[
    {
        "Название книги": "Виктор Пелевин: Transhumanism Inc. (Трансгуманизм Inc.) (Трансгуманизм)",
        "Ссылка на книгу": "https://book24.ru/product/transhumanism-inc-6015821/",
        "Ссылка на постер": "//ndc.book24.ru/resize/410x590/iblock/0ba/0ba8f6e9978bfb5e9dbaea3e2b1e0971/6b9f5d769cb8668b1329fea79d488cff.jpg",
        "Про что книга": "Старт продаж 26.08.2021 в 20:21 \n1. В прошлом году компания Илона Маска вживила имплант-нейролинк в череп свинье. Что произойдет, когда такими имплантами — естественно, для нашего же блага — в добровольно-принудительном порядке снабдят нас всех?  2. Кто счастливее — человек или кошка? Что такое человек — тело, мозг или что-то другое? Можно ли сделать нас счастливыми с помощью электрической стимуляции мозга? Вы получите ответы на эти и многие другие вопросы.  3. Каждый роман Виктора Пелевина — квест, в котором нет победителей и проигравших. Это интеллектуальная радость высшей пробы.  4. Виктор Пелевин — блестящий русский прозаик, имя которого стало синонимом тонкого юмора и иронии, вкуса, умения задавать новые тренды и из года в год радовать огромную армию читателей.  5. Читать Пелевина — значит, быть в курсе новейших веяний эпохи.",
        "Описание товара": "Автор: Виктор Пелевин Серия: Единственный и неповторимый. Виктор Пелевин Раздел: Современная русская проза Издательство: Эксмо ISBN: 978-5-04-123118-7 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 608 Переплет: Твердый (7БЦ) Формат: 137x210 мм Тираж: 75000 Вес: 0.60 кг",
        "Цена товара": "949 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Как обвести Луну вокруг пальца",
        "Ссылка на книгу": "https://book24.ru/product/kak-obvesti-lunu-vokrug-paltsa-6018054/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001143559/COVER/cover13d__w410.jpg",
        "Про что книга": "Долгожданная книга автора проекта «Ретроградный Меркурий» — одного из самых популярных модных пабликов, изменившего отношение многих современных людей к астрологии, журналиста Ольги Осиповой. Никто не пишет об астрологии так легко, понятно, иронично и увлекательно. Книга «Как обвести Луну вокруг пальца» — это полезная инструкция для тех, кто хочет разобраться, как жить в согласии с Луной в разных ее циклах, что делать в моменты полнолуния и новолуния и  как проскочить коридоры затмений без потерь. Книга иллюстрирована уникальными сюрреалистическими коллажами художника Филиппа Игумнова, которые делают ее настоящим подарком для тех, кто увлекается современным искусством.",
        "Описание товара": "Автор: Ольга Осипова Серия: По млечному пути. Западная астрология Раздел: Астрология и гороскопы Издательство: Эксмо ISBN: 978-5-04-119457-4 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 208 Переплет: Твердый (7БЦ) Формат: 138x212 мм",
        "Цена товара": "810 ₽",
        "Наличие на складе": "Издательство планирует выпустить 01.10.2021",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Мечтатель Стрэндж",
        "Ссылка на книгу": "https://book24.ru/product/mechtatel-strendzh-2165316/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000901121/COVER/cover13d__w410.jpg",
        "Про что книга": "Лэйни Тейлор - признанный автор бестселлеров New York Times, создательница серии «Дочь дыма и костей». Книга - бестселлер New York Times и победитель американской премии в сегменте молодежной литературы - Printz Honor Books 2018. Неповторимый метафоричный язык, способный по-настоящему погрузить в магическую вселенную, где люди и боги живут бок о бок. Автор создает нетипичный для фэнтези сюжет, насыщенный глубокими и яркими образами. Это настоящее интеллектуальное фэнтези, место которому обязательно найдется на полке настоящих книгоманов.  Идеально для тех, кто любит красивые атмосферные сказки и верит в силу мечты.",
        "Описание товара": "Автор: Лэйни Тейлор Переводчик: Харченко Анастасия Александровна Серия: Young Adult. Бестселлеры Раздел: Фантастика и фэнтези для подростков Издательство: Эксмо , Freedom ISBN: 978-5-04-093146-0 Возрастное ограничение: 16+ Год издания: 2019 Количество страниц: 576 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 130x206 мм Тираж: 10000 Вес: 0.55 кг",
        "Цена товара": "120 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 80%"
    }
][
    {
        "Название книги": "Муза ночных кошмаров",
        "Ссылка на книгу": "https://book24.ru/product/muza-nochnykh-koshmarov-3503106/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000889481/COVER/cover13d__w410.jpg",
        "Про что книга": "Лэйни Тейлор — признанный автор бестселлеров New York Times, создательница серии «Дочь дыма и костей». «Муза ночных кошмаров» — продолжение книги «Мечтатель Стрэндж», ставшей бестселлером New York Times и победителем американской премии Printz Honor Books 2018 за лучший молодежный роман.  Лэйни Тейлор — волшебница слова. Магия ее неповторимого метафоричного языка уникальна и завораживает с первого предложения. Каждая глава пронизана глубоким психологизмом и открывает читателю окно в мир глубоких чувств, личных переживаний и безграничной веры в чудо.",
        "Описание товара": "Автор: Лэйни Тейлор Переводчик: Харченко Анастасия Александровна Серия: Young Adult. Бестселлеры Раздел: Фантастика и фэнтези для подростков Издательство: Эксмо , Freedom ISBN: 978-5-04-090616-1 Возрастное ограничение: 18+ Год издания: 2019 Количество страниц: 544 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 134x201 мм Тираж: 8000 Вес: 0.53 кг",
        "Цена товара": "120 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 80%"
    }
][
    {
        "Название книги": "Жить. Любить. Богатеть",
        "Ссылка на книгу": "https://book24.ru/product/zhit-lyubit-bogatet-5969059/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001137234/COVER/cover13d__w410.jpg",
        "Про что книга": "Психолог Евгения Андреященко рассказывает, как избавиться от тех внутренних блоков, которые стоят на пути изобильной и полной жизни. «Почему я постоянно попадаю в одну и ту же ситуацию?» «Что делать, чтобы перестать ходить по граблям зависимости?» «Как стать счастливой»? Автор отвечает на вопросы об отношениях, любви, самоуважении, а также о выстраивании личных границ, формировании самодостаточности и укреплении самооценки. Из книги вы узнаете: • можно ли переписать судьбу; • возможен ли выход из неудачного сценария; • как позволить Вселенной сделать вас богаче; • как не попасть в лапы манипулятора.",
        "Описание товара": "Автор: Евгения Андреященко Серия: В потоке. Движение к счастью Раздел: Популярная психология Издательский бренд: БОМБОРА ISBN: 978-5-04-118760-6 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 256 Переплет: Твердый (7БЦ) Формат: 146x218 мм Тираж: 10000 Вес: 0.39 кг",
        "Цена товара": "527 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Лия Стеффи: Орлеан",
        "Ссылка на книгу": "https://book24.ru/product/orlean-5993507/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ASE000000000858741/COVER/cover13d__w410.jpg",
        "Про что книга": "Книги Лии Стеффи завоевали сердца тысяч поклонников на Wattpad, а ее канал в TikTok насчитывает более 3-х миллионов подписчиков.Лия пишет искренние и трогательные истории, гармонично сочетающие в себе темное и светлое начало. Одна из таких историй — роман «Орлеан», принесший автору уже более 1,2 миллиона просмотров на Wattpad, а теперь вышедший в бумажной версии в АСТ.",
        "Описание товара": "Автор: Лия Стеффи Серия: Wattpad. ТОП на русском Раздел: Современные любовные романы Издательство: АСТ ISBN: 978-5-17-137848-6 Возрастное ограничение: 18+ Год издания: 2021 Количество страниц: 544 Переплет: Твердый (7БЦ) Формат: 136x207 мм Вес: 0.48 кг",
        "Цена товара": "523 ₽",
        "Наличие на складе": "Издательство планирует выпустить 30.09.2021",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Дженнифер Макмахон: Огненная дева",
        "Ссылка на книгу": "https://book24.ru/product/ognennaya-deva-2027808/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000891742/COVER/cover13d__w410.jpg",
        "Про что книга": "Об авторе: Дженнифер Макмахон по праву зарекомендовала себя мастером ужасов и знатоком психологии страха. Ее мистические романы-триллеры переведены более чем на 10 языков мира, многие признаны бестселлерами по версии New York Times и Publishers Weekly.Жанр:Психологический, мистический детектив-триллер, хоррор.   О книге:  «Огненная дева» частично основана на реальных событиях, когда в записях великого ученого и американского изобретателя Томаса Эдисона были найдены записи о его попытках создать устройство, позволяющее слышать мертвых. Дженнифер Макмахон фантазирует на тему, что было бы, если бы в одной семье действительно создали такую машину...Особенности:Автор умело цепляет внимание читателя и держит в напряжении до самого конца, не позволяя бросить чтение и расслабиться, с каждой страницей все больше затягивая в сюжет триллера. На него здесь работает всё: и пугающая атмосфера, и ловко закрученная детективная интрига, и присутствие мистики и необъяснимых событий, и с каждой страницей нарастающий саспенс.",
        "Описание товара": "Автор: Дженнифер Макмахон Переводчик: Савельев Кирилл Александрович Серия: Саспенс нового поколения. Бестселлеры Дженнифер Макмахон Раздел: Зарубежная фантастика Издательство: Эксмо ISBN: 978-5-04-091103-5 Возрастное ограничение: 18+ Год издания: 2018 Количество страниц: 384 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 135x197 мм Тираж: 12000 Вес: 0.37 кг",
        "Цена товара": "104 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 84%"
    }
][
    {
        "Название книги": "Фёдор Нечитайло: Земля Королей. Трефовый том",
        "Ссылка на книгу": "https://book24.ru/product/zemlya-koroley-trefovyy-tom-5898814/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001122817/COVER/cover13d__w410.jpg",
        "Про что книга": "Долгожданное собрание комиксов о карточных мастях, magnum opus Фёдора Комикса — аниматора, блогера, создателя и идейного вдохновителя студии «Феникс»! Комикс, который ранее выходил по частям в сети, наконец доступен в полном собрании.Восемь карточных олицетворений, валеты и короли четырёх мастей с совершенно разными характерами и стремлениями, оказались заперты в замкнутом параллельном измерении. Конфликт неизбежен, а ситуация усугубляется ещё и тем, что вместе с ними оказывается мощный источник энергии, который способен менять окружающую реальность!Территория и сила ограничены, а вот непомерному эго и амбициям некоторых героев поистине нет предела! Как скоро между ними возникнут разногласия и во что это всё выльется?В книгу входят первые 5 глав истории и дополнительные материалы.",
        "Описание товара": "Автор: Фёдор Нечитайло Серия: Комиксы русских авторов Раздел: Комиксы Издательство: Эксмо , Комильфо ISBN: 978-5-04-117106-3 Возрастное ограничение: 12+ Год издания: 2021 Количество страниц: 224 Переплет: Твердый (7БЦ) Формат: 155x208 мм Тираж: 19500 Вес: 0.60 кг",
        "Цена товара": "1,299 ₽",
        "Наличие на складе": "Издательство планирует выпустить 29.08.2021",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Стивен Кинг: Позже",
        "Ссылка на книгу": "https://book24.ru/product/pozzhe-6007579/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ASE000000000858368/COVER/cover13d__w410.jpg",
        "Про что книга": "Джейми Конклин, живущий с матерью в Нью-Йорке, хочет быть всего лишь обычным подростком… но у него есть весьма необычный дар. Дар, который его мама настоятельно просит скрывать от других.Джейми умеет разговаривать с теми, кого уже нет на этом свете, а значит, ему доступны секреты, ушедшие с покойным в могилу.Однако обладание этим даром может стоить Джейми слишком дорого. В чем он скоро и убеждается, когда мамина подруга, детектив Лиз Даттон, просит его помочь разгадать последнее послание серийного подрывника. А на кону — десятки, сотни невинных жизней...",
        "Описание товара": "Автор: Стивен Кинг Переводчик: Покидаева Татьяна Юрьевна Серия: Темная башня Раздел: Триллеры Издательство: АСТ ISBN: 978-5-17-137507-2 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 320 Переплет: Твердый (7БЦ) Формат: 137x207 мм Вес: 0.35 кг",
        "Цена товара": "495 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Король и Шут. Старая книга",
        "Ссылка на книгу": "https://book24.ru/product/korol-i-shut-staraya-kniga-1761744/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ASE000000000833644/COVER/cover13d__w410.jpg",
        "Про что книга": "Первая книга одного из основателей группы «Король и Шут».Старые рукописные тетради с текстами песен, черновиками и рисунками с 1992 по 1996 гг.Особая энергетика, история зарождения сказок «Короля и Шута».Подарочное издание, обязательно должно быть на полке каждого кишиста.Сюрприз для фанатов: письмо Князя Горшку из армии.",
        "Описание товара": "Автор: Андрей Князев Серия: Звезды века Раздел: Музыка Издательство: АСТ ISBN: 978-5-17-105814-2 Возрастное ограничение: 18+ Год издания: 2021 Количество страниц: 280 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 217x290 мм Вес: 1.09 кг",
        "Цена товара": "990 ₽",
        "Наличие на складе": "Нет в наличии",
        "Скидка": "- 10%"
    }
][
    {
        "Название книги": "Райан Норт: Как изобрести все. Создай цивилизацию с нуля",
        "Ссылка на книгу": "https://book24.ru/product/kak-izobresti-vse-sozday-tsivilizatsiyu-s-nulya-5399575/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000934768/COVER/cover13d__w410.jpg",
        "Про что книга": "Отфильтровать воду? Создать антибиотик? Собрать радио и паровой двигатель? Приготовить пиво, да еще и хранить его в холодильнике? Легко, если вы, конечно, не забыли захватить с собой руководство по выживанию «Как изобрести всё на свете». Эта книга сделает вас умнее, сообразительнее и поможет стать самым влиятельным человеком на Земле. Даже если для этого вам не придется возвращаться в прошлое.",
        "Описание товара": "Автор: Райан Норт Переводчик: Казаков Дмитрий Львович Серия: Удовольствие от науки Раздел: Современное естествознание Издательский бренд: БОМБОРА ISBN: 978-5-04-098729-0 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 568 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 146x219 мм Тираж: 10000 Вес: 0.67 кг",
        "Цена товара": "720 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 10%"
    }
][
    {
        "Название книги": "Николай Непомнящий, Алексей Комогорцев: Истоки русского бестиария",
        "Ссылка на книгу": "https://book24.ru/product/istoki-russkogo-bestiariya-2438225/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000910139/COVER/cover13d__w410.jpg",
        "Про что книга": "﻿Авторы книги задались вопросами: каковы истоки персонажей русского бестиария? Только ли причудливая фантазия наших предков порождала образы русалок, кикимор болотных, леших, Бабы-Яги, Змея Горыныча и других мифических и загадочных животных и человекоподобных существ? Откуда культ ящера-коркодела на Руси? Допустимо ли предположение, что весь этот бестиарий сосуществовал с человеком на одних и тех же территориях на протяжении веков и даже тысячелетий?  Многолетний поиск этих наших соседей по планете, сотрудничество с другими охотниками на реликтов, исследование материалов о неведомых животных — всё это позволяет пролить новый свет на природу русского бестиария.",
        "Описание товара": "Автор: Николай Непомнящий , Алексей Комогорцев Серия: Седая Русь Раздел: Историческая публицистика Издательство: Алгоритм ISBN: 978-5-907028-29-6 Возрастное ограничение: 16+ Год издания: 2018 Количество страниц: 320 Переплет: Твердый (7БЦ) Бумага: Газетная пухлая Формат: 131x210 мм Тираж: 1500 Вес: 0.26 кг",
        "Цена товара": "117 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 82%"
    }
][
    {
        "Название книги": "Все нечестные святые",
        "Ссылка на книгу": "https://book24.ru/product/vse-nechestnye-svyatye-1817913/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000888159/COVER/cover13d__w410.jpg",
        "Про что книга": "Мэгги Стивотер — автор бестселлеров New York Times и культового цикла «Воронята», который буквально взорвал книжный Инстаграм сразу же после выхода первой книги.  Роман «Все нечестные святые» стал бестселлером Amazon.com.   Рецензенты таких престижных издательских журналов, как Publishers Weekly и Kirkus Reviews, оставили самые восторженные отзывы на данный роман.  Глубокая, трогательная, необычная проза, написанная красивым метафоричным языком. Это не фэнтези, а магический реализм. В этом жанре пишется не так много книг, а значит, познакомиться с романом нужно обязательно.  Великолепный перевод, сохранивший уникальный авторский стиль.",
        "Описание товара": "Автор: Мэгги Стивотер Переводчик: Ефимова Елена Михайловна Серия: Young Adult. Бестселлер Мэгги Стивотер Раздел: Фантастика и фэнтези для подростков Издательство: Эксмо , Freedom ISBN: 978-5-04-090471-6 Возрастное ограничение: 16+ Год издания: 2019 Количество страниц: 448 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 134x207 мм Тираж: 10000 Вес: 0.46 кг",
        "Цена товара": "120 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 80%"
    }
][
    {
        "Название книги": "Эмили Бликер: Крушение",
        "Ссылка на книгу": "https://book24.ru/product/krushenie-1665424/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000872526/COVER/cover13d__w410.jpg",
        "Про что книга": "﻿Этот роман, мастерски воздействующий на самые потаенные чувства читателя, способен вызвать столь мощную волну сопереживания, что по праву считается одной из самых проникновенных книг года. Это бестселлер, покоривший десятки стран мира. Это история, пробуждающая сердца…\nЛиллиан Линден – лгунья. В глазах общества она – отважная женщина, выжившая после крушения самолета. Но она лжет – своей семье, своим друзьям и всему миру – с тех самых пор, как спасательный вертолет унес ее и еще одного выжившего, Дейва Холла, с необитаемого острова в Тихом океане. Лжет с тех самых пор, как они стали национальными героями и любимцами всевозможных ток-шоу. Общественность восторженно внимает их рассказам. А они не в силах поведать людям свою настоящую историю… Однако тележурналистка Женевьева Рэндалл, акула пера со звериным чутьем на сенсации, собирается вывести эту парочку на чистую воду. И неважно, сколько жизней она при этом разрушит…",
        "Описание товара": "Автор: Эмили Бликер Переводчик: Екимова Наталья Викторовна Серия: Роман, пробуждающий сердца Раздел: Зарубежные детективы Издательство: Эксмо ISBN: 978-5-699-99468-7 Возрастное ограничение: 16+ Год издания: 2017 Количество страниц: 384 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 130x205 мм Тираж: 3000 Вес: 0.39 кг",
        "Цена товара": "110 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 80%"
    }
][
    {
        "Название книги": "Виктор Пелевин: Transhumanism inc. Подарочное издание (Трансгуманизм Inc.) (Трансгуманизм)",
        "Ссылка на книгу": "https://book24.ru/product/transhumanism-inc-podarochnoe-izdanie-6016462/",
        "Ссылка на постер": "//ndc.book24.ru/resize/410x590/iblock/adc/adcaabd7abbd31daad22d2d0e475bd01/df8bdcf45977b0c1393b4911209d042b.jpg",
        "Про что книга": "Перед вами подарочное издание книги Виктора Пелевина Transhumanism inc., выпущенное ограниченным тиражом. Книга в суперобложке, с цветным обрезом и закладкой в виде ленточки ляссе.\nВ будущем богатые люди смогут отделить свой мозг от старящегося тела - и станут жить почти вечно в особом “баночном” измерении. Туда уйдут вожди, мировые олигархи и архитекторы миропорядка. Там будет возможно все. \nНо в банку пустят не каждого. На земле останется зеленая посткарбоновая цивилизация, уменьшенная до размеров обслуживающего персонала, и слуги-биороботы.\nКто и как будет бороться за власть в этом архаично-футуристическом мире победившего матриархата? К чему будут стремится очипованные люди? Какими станут межпоколенческие проблемы, когда для поколений перестанет хватать букв? И, самое главное, какой будет любовь?\nЕсли вы не читали Виктора Пелевина, этот невероятный роман - ваша дверь в его вселенную. Знакомых с его книгами ждет мир через два века после “iPhuck-10”, напоминающая о “Жизни Насекомых” композиция - и много интересного о технологиях зеленого вампиризма.\nВ связи с нравственным возрождением нашего общества в книге нет мата, но автору все равно удается сказать правду о самом главном.",
        "Описание товара": "Автор: Виктор Пелевин Серия: Единственный и неповторимый. Виктор Пелевин. Подарочное издание Раздел: Современная русская проза Издательство: Эксмо ISBN: 978-5-04-155806-2 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 608 Переплет: Твердый (7БЦ) Формат: 125x200 мм",
        "Цена товара": "1,499 ₽",
        "Наличие на складе": "Издательство планирует выпустить 30.08.2021",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Год любви к себе. 12 теплых психологических практик. Календарь 2022",
        "Ссылка на книгу": "https://book24.ru/product/god-lyubvi-k-sebe-12-teplykh-psikhologicheskikh-praktik-kalendar-2022-6016299/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ASE000000000859928/COVER/cover13d__w410.jpg",
        "Про что книга": "Как бывалый клиент психотерапевта и человек, проработавший чертову кучу болезненных моментов, я четко уяснила, что бережное отношение к себе — ключ ко всем дверям. От него, этого бережного отношения, зависят энергия, уверенность, стабильность, настроение, поведение. И мне очень хочется, чтобы ты тоже научилась быть бережной с собой.Чтобы ты могла оказать себе помощь и поддержку, даже если вдруг никого не окажется рядом.Чтобы ты могла создавать с людьми классные связи, построенные на любви, а не на попытке избавиться от невыносимого одиночества.Чтобы ты умела быть на своей стороне. В этом календаре я собрала свои самые любимые практики, упражнения, психологические лайфхаки — то, что я использую сама каждый день. Я желаю тебе чудесного года. И всегда-всегда быть на своей стороне.Твоя Ника Набокова.",
        "Описание товара": "Автор: Ника Набокова Серия: Счастливый календарь Раздел: Календари 2022 Издательство: АСТ ISBN: 978-5-17-139183-6 Возрастное ограничение: 12+ Год издания: 2021 Количество страниц: 24 Переплет: Мягкий (3)",
        "Цена товара": "276 ₽",
        "Наличие на складе": "Издательство планирует выпустить 12.09.2021",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Эндрю Ньюберг, Марк Роберт Уолдман: Наш мозг и просветление. Нейробиология самопознания и совершенства",
        "Ссылка на книгу": "https://book24.ru/product/nash-mozg-i-prosvetlenie-neyrobiologiya-samopoznaniya-i-sovershenstva-716545/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000828646/COVER/cover13d__w410.jpg",
        "Про что книга": "Заглянув с помощью этой книги в мозг шаманов, экстрасенсов, суфиев, буддийских  и католических монахов, харизматических верующих, вы лучше поймете самые глубокие основы вашего внутреннего мира и образа жизни. Вы узнаете, как Просветление меняет мозг, включая принципы самопознания и совершенства. Согласно описанным в книге уникальным  исследованиям ведущих нейробиологов, Просветление может кардинально влиять на работу головного мозга. Когда это происходит, наше восприятие мира — и нашего собственного я в этом мире — полностью меняется. Книга представляет огромную ценность для всех, кто интересуется религиозной жизнью, мистическим опытом, самопознанием и духовными практиками.",
        "Описание товара": "Автор: Эндрю Ньюберг , Марк Роберт Уолдман Переводчик: <не указано> Серия: Религиозный бестселлер Раздел: Нейробиология Издательство: Эксмо ISBN: 978-5-699-92244-4 Возрастное ограничение: 16+ Год издания: 2017 Количество страниц: 320 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 141x222 мм Тираж: 3000 Вес: 0.34 кг",
        "Цена товара": "120 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 80%"
    }
][
    {
        "Название книги": "Марк Твен: Никогда не спорьте с идиотами!",
        "Ссылка на книгу": "https://book24.ru/product/nikogda-ne-sporte-s-idiotami-5575865/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001073621/COVER/cover13d__w410.jpg",
        "Про что книга": "﻿Это книга, которая Марком Твеном была написана, но осталась неизданной. Из бесконечного многообразия его текстов мы отобрали те мысли, абзацы, периоды, анекдоты, занимательные истории — были и небылицы, которые являют нам Марка Твена не в новой, а в истинной его ипостаси: морального философа, грустного шутника с осенью в сердце. Это собрание не столько острот, сколько приговоров — проницательных и безжалостных, но с правом на помилование. Их Марк Твен выносит роду человеческому, к которому имел горькое удовольствие принадлежать.\nИ при этом великий остроумец Марк Твен не был скептиком, хоть и видел людей насквозь. Скептик не верит в будущее — Марк Твен работал на него. В полном соответствии с афоризмом будущее уже наступило; просто оно еще неравномерно распределено, под которым он и сам подписался бы, Твен пользовался всеми новинками прогресса. Одним из первых он отбросил перо и сел за пишущую машинку. В результате уже ни один издатель не мог сократить его текст, ссылаясь на то, что почерк автора неразборчив. В свободное время он любил писать в газеты опровержения о своей смерти, что-то вроде Слухи о моей смерти сильно преувеличены. В конце концов он достал всех редакторов, и они стали к этому сообщению добавлять: К сожалению. На что поклонники автора во всем мире и сегодня были бы рады ответить: К счастью! Тем более что сам Твен писал: Я приближаюсь к порогу старости; в 1977 году мне стукнет сто сорок два. Довольно порхать по белу свету. И пусть до 1977-го Твен немного не дотянул,— но он жив и в 2020-м! How are you, Mr. Twain?",
        "Описание товара": "Автор: Марк Твен Серия: Великие личности Раздел: Афоризмы Издательство: Эксмо ISBN: 978-5-04-109293-1 Возрастное ограничение: 12+ Год издания: 2021 Количество страниц: 160 Переплет: Мягкий (3) Бумага: Офсетная Формат: 113x167 мм Тираж: 9000 Вес: 0.11 кг",
        "Цена товара": "124 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 9%"
    }
][
    {
        "Название книги": "(Не) Зачем идти в школу? Дети, родители, учителя и нерешенные школьные вопросы. Издание 2-е, дополненное",
        "Ссылка на книгу": "https://book24.ru/product/ne-zachem-idti-v-shkolu-deti-roditeli-uchitelya-i-nereshennye-shkolnye-voprosy-izdanie-2-e-dopolnenn-6015790/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ASE000000000856627/COVER/cover13d__w410.jpg",
        "Про что книга": "Книга известного современного педагога, основателя Института неформального образования и Школы неформального образования Димы Зицера «(НЕ) Зачем идти в школу? Дети, родители, учителя и нерешенные школьные вопросы» будет полезна не только родителям, но также педагогам и психологам. Педагогические воззрения Димы Зицера вызывают множество дискуссий, однако вопросы о школьном образовании, которые он ставит перед родителями и учителями, заставляют их по-новому смотреть на традиционные подходы к обучению детей в школе.",
        "Описание товара": "Автор: Дима Зицер Серия: Секреты умных родителей Раздел: Воспитание детей Издательство: АСТ ISBN: 978-5-17-135968-3 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 240 Переплет: Твердый (7БЦ) Формат: 138x200 мм",
        "Цена товара": "472 ₽",
        "Наличие на складе": "Издательство планирует выпустить 17.09.2021",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Рота вирусов и батальон бактерий. Книга о детских инфекциях",
        "Ссылка на книгу": "https://book24.ru/product/rota-virusov-i-batalon-bakteriy-kniga-o-detskikh-infektsiyakh-6016505/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001174254/COVER/cover13d__w410.jpg",
        "Про что книга": "«Ребенок заболел! Что делать?!» — с этим вопросом сталкивается каждый родитель, порой, по несколько раз в год. Причиной для беспокойства может стать температура, кашель, насморк, красное горло или боль в животе. Когда дело касается ребенка, важно действовать быстро и правильно. И, самое главное, спокойно, без тревог.  • Все симптомы в одной книге: от температуры и кашля до расстройства стула. • Детские болезни: ветрянка, свинка и другие — лечим эффективно. • Нет бесполезным препаратам. Только доказательная медицина. • Современный подход: без суеты и паники к наилучшему лечению для ребенка. • Что делать, если ребенок часто болеет. • Как оградить ребенка от инфекций в детском саду и школе. Роман Шиян — врач-педиатр с более чем десятилетним опытом практики, создал маршрутную карту для родителей по лечению их детей. В книге описаны все шаги: от выявления симптомов и эффективного лечения до профилактики детских болезней. Современный подход доказательной медицины поможет выбрать правильного доктора и оградить ребенка от бесполезных препаратов.",
        "Описание товара": "Автор: Роман Шиян Серия: Чтобы дети не болели. Книги от известных врачей-блогеров Раздел: Педиатрия и неонатология Издательство: Эксмо ISBN: 978-5-04-122755-5 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 288 Переплет: Твердый (7БЦ) Формат: 125x200 мм",
        "Цена товара": "473 ₽",
        "Наличие на складе": "Издательство планирует выпустить 21.09.2021",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Петр Мещеринов: Жизнь в Церкви. Про нашу веру",
        "Ссылка на книгу": "https://book24.ru/product/zhizn-v-tserkvi-pro-nashu-veru-713771/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000809131/COVER/cover13d__w410.jpg",
        "Про что книга": "Современное введение в Православие с объяснением основ веры, написанное одним из самых известных российских священников. Книга выдержала несколько изданий с момента написания.",
        "Описание товара": "Автор: Петр Мещеринов Переводчик: Игумен Петр Серия: Православная библиотека Раздел: Христианство Издательство: Эксмо ISBN: 978-5-699-94926-7 Возрастное ограничение: 16+ Год издания: 2017 Количество страниц: 352 Переплет: Твердый (7БЦ) Бумага: Писчая Формат: 133x213 мм Тираж: 3000 Вес: 0.33 кг",
        "Цена товара": "132 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 78%"
    }
][
    {
        "Название книги": "Мартин Оливер: Книга для настоящих мальчишек",
        "Ссылка на книгу": "https://book24.ru/product/kniga-dlya-nastoyashchikh-malchishek-185496/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ASE000000000720802/COVER/cover13d__w410.jpg",
        "Про что книга": "Эта книга полна надежных и проверенных советов и рекомендаций, которые помогут тебе справиться с большей частью повседневных дел.Это самое подробное руководство, без которого не сможет обойтись ни один парень, оно содержит советы о том, что делать в любых ситуациях: от починки проколотой шины до варки яйца.Для детей среднего школьного возраста",
        "Описание товара": "Автор: Мартин Оливер Переводчик: Лавренченко Мария Леонидовна Серия: Самый нужный самоучитель Раздел: Советы девочкам и мальчикам Издательство: АСТ ISBN: 978-5-17-095034-8 Возрастное ограничение: 6+ Год издания: 2021 Количество страниц: 128 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 144x217 мм Вес: 0.20 кг",
        "Цена товара": "212 ₽",
        "Наличие на складе": "Издательство планирует выпустить 08.09.2021",
        "Скидка": "- 10%"
    }
][
    {
        "Название книги": "Марк Уолинн: Это началось не с тебя. Как мы наследуем негативные сценарии нашей семьи и как остановить их влияние",
        "Ссылка на книгу": "https://book24.ru/product/eto-nachalos-ne-s-tebya-kak-my-nasleduem-negativnye-stsenarii-nashey-semi-i-kak-ostanovit-ikh-vliyan-5717793/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000961642/COVER/cover13d__w410.jpg",
        "Про что книга": "﻿Душевная или физическая боль не возникает сама по себе и не всегда излечивается со временем. Ее корни могут лежать не в нашем жизненном опыте или в химическом дисбалансе мозга — а в жизни наших родителей, бабушек, дедушек и даже прадедушек. Последние научные исследования подтверждают то, что многие уже давно интуитивно понимают — травматический опыт может передаваться из поколения в поколение. В своей книге Марк Уолинн, ведущий специалист по работе с семейной травмой, предлагает техники, которые позволят выявить страхи и тревоги, отражающиеся в повседневных словах, поведении и физических симптомах. Это началось не с тебя — совершенно новый подход, который позволит преодолеть проблемы, преследующие вашу семью многие поколения.\nПримеры, приведенные в данной книге, взяты из жизни реальных клиентов автора. В целях сохранения конфиденциальности все имена и обстоятельства были изменены. Любые сходства с реальными людьми случайны.",
        "Описание товара": "Автор: Марк Уолинн Переводчик: <не указано> Серия: Практическая психотерапия Раздел: Семейная психология Издательский бренд: БОМБОРА ISBN: 978-5-04-102313-3 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 304 Переплет: Твердый (7БЦ) Формат: 145x208 мм Тираж: 20000 Вес: 0.38 кг",
        "Цена товара": "490 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 10%"
    }
][
    {
        "Название книги": "Стефани Майер: Солнце полуночи",
        "Ссылка на книгу": "https://book24.ru/product/solntse-polunochi-5969220/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ASE000000000854514/COVER/cover13d__w410.jpg",
        "Про что книга": "Впервые на русском языке выходит «Солнце полуночи» — новая глава «Сумеречной саги» от автора культовых романов «Сумерки», «Новолуние», «Затмение» и «Рассвет» Стефани Майер.Писательница поставила точку в истории любви Эдварда Каллена и Беллы Свон ещё в 2008 году, но новая книга переносит нас в самое начало истории и позволяет взглянуть на казавшиеся знакомыми события другими глазами… глазами вампира.Вся «Сумеречная cага» показана от лица Беллы Свон. Однако Белла не могла поведать о том, чему не была свидетельницей или чего просто не знала. В «Солнце полуночи» Эдвард впервые берёт слово и рассказывает свою историю. Каким в действительности было прошлое красавца вампира? Что он испытал за время своего нежеланного бессмертия? Почему с самого начала подозревал, что его отношения с Беллой подвергнут её жизнь смертельной опасности? Почему он пребывал в жуткой депрессии, считал себя не заслуживающим счастливого конца злодеем и был готов перебить всех одноклассников? И, наконец, почему парень, ставший свидетелем двух мировых войн, Великой депрессии, Холодной войны, Вьетнама, Уотергейта, Афганистана и краха социалистического блока самым волнующим событием своей жизни счёл встречу с семнадцатилетней школьницей? В романе «Солнце полуночи» Стефани Майер вновь переносит нас в притягательный и опасный мир «Сумеречной саги» и повествует о запретной страсти и её драматических последствиях. Идеально для поклонников «Сумерек», а также поклонников циклов «Голодные игры», «Бегущий в лабиринте» и «Дивергент».",
        "Описание товара": "Автор: Стефани Майер Переводчик: Сапцина Ульяна Валерьевна Серия: Стефани Майер: Возвращение Раздел: Зарубежное фэнтези Издательство: АСТ ISBN: 978-5-17-133952-4 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 784 Переплет: Твердый (7БЦ) Формат: 147x219 мм Вес: 0.75 кг",
        "Цена товара": "844 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Сказки старой Руси. Арт-блокнот. Сказочные существа (Берегиня)",
        "Ссылка на книгу": "https://book24.ru/product/skazki-staroy-rusi-art-bloknot-skazochnye-sushchestva-bereginya-1827509/",
        "Ссылка на постер": "//ndc.book24.ru/resize/410x590/iblock/e63/e63aaae4a8657ec3d787094435e252b0.jpg",
        "Про что книга": "Об авторе  Роман «Amok» Папсуев - автор книг «Сказки старой Руси. Начало» и «Сказки старой Руси. Истоки», известный иллюстратор, писатель-фантаст, лучший художник 2004 г. по версии «Мира фантастики» и лучший художник Европы 2008 г. по версии конвента «Еврокон». Его рисунки украшают как его собственные книги и комиксы, так и произведения Веры Камши, Александра Зорича, Ника Перумова, Терри Гудкайнда, Дмитрия Казакова, Леонида Алехина, а также настольные игры по романам Джорджа Мартина, игр студии «13Рентген»: «Завтра война: Вторжение клона», «Диктатор-контроль», онлайн-игры «Воплощение» и других.   О книге  Арт-блокнот «Сказки Старой Руси. Сказочные существа» - это стильные и невероятно красивые рисунки сказочных существ славянского фольклора: Берегиня, Лесовик, Серый Волк, Баба Яга и другие, исполненные в неподражаемой стилистике художника. Он обязательно понравится тем, кто увлекается древнерусскими сказками и восточнославянской мифологией, и идеально подходит как для деловых заметок, так и для записей творческих мыслей и рисования.   Особенности  Вдохновляющий арт-блокнот в четырех оформлениях с истинно русской душой и фантастически красивым и интересным изображением персонажей сказок, легенд и мифов выходит в четырех разных оформлениях. Качественная полиграфия: стильный удобный блок на тонированной бумаге, лента-закладка золотого цвета, тиснение и золотое фольгирование, плотные страницы и твердая обложка не только повышают статус и качество блокнота, но и делают его многофункциональным и удобным в использовании.",
        "Описание товара": "Автор: Роман Папсуев Серия: Папсуев Роман. Арт-блокноты по мотивам популярных книг Раздел: Творческие блокноты Издательство: Эксмо ISBN: 978-5-04-091856-0 Возрастное ограничение: 16+ Год издания: 2018 Количество страниц: 160 Переплет: Твердый (7БЦ) Бумага: Lux cream Формат: 142x218 мм Тираж: 2300 Вес: 0.30 кг",
        "Цена товара": "156 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 65%"
    }
][
    {
        "Название книги": "Рошани Чокши: Звездная королева",
        "Ссылка на книгу": "https://book24.ru/product/zvezdnaya-koroleva-4698503/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000948419/COVER/cover13d__w410.jpg",
        "Про что книга": "«Звёздная королева» — завораживающий бестселлер New York Times от Рошани Чокши. Роман стал лучшей книгой месяца по версии портала Goodreads и собрал более 300 отзывов на Amazon.com. Дебютный роман Рошани Чокши мгновенно стал бестселлером New York Times, а также лучшей книгой месяца по версии Amazon.com и Goodreads.com. «Звёздная королева» — роскошный роман, наполненный арабской и индийской мифологией и фольклором. Колорит «Тысячи и одной ночи» не оставит равнодушным истинных ценителей Востока. Роман получил восхищенные отзывы Сары Маас и Эми Эвинг и удостоился высоких оценок таких авторитетных издательских журналов, как «Kirkus Reviews» и «Publishers Weekly». Она — дочь раджи, он — таинственный незнакомец из ее снов. Они обречены быть вместе. Манящая атмосфера Востока: дворцы, призраки, сад из стекла, дерево, на котором растут воспоминания, реинкарнация и любовь, которая проходит через все жизни.  Книга однозначно понравится фанатам романов «Костяная ведьма» и «Уничтожить королевство», а также всем, кто ценит яркое и живописное фэнтези. Эту книгу ты не скоро забудешь! Шикарное, замысловатое фэнтези, полное неповторимых деталей и  основанное на индийском фольклоре и мифологии. «Меня сразу же заворожила эта книга. Ошеломляющий, чувственный роман». — Сара Маас",
        "Описание товара": "Автор: Рошани Чокши Переводчик: Эбауэр Кристина Александровна Серия: Young Adult. Фэнтези. Избранная звездами Раздел: Зарубежная фантастика Издательство: Эксмо , Freedom ISBN: 978-5-04-100174-2 Возрастное ограничение: 16+ Год издания: 2019 Количество страниц: 416 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 130x205 мм Тираж: 5000 Вес: 0.40 кг",
        "Цена товара": "120 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 80%"
    }
][
    {
        "Название книги": "Суперсила. Как раскрыть свой потенциал с помощью астрологии",
        "Ссылка на книгу": "https://book24.ru/product/supersila-kak-raskryt-svoy-potentsial-s-pomoshchyu-astrologii-5997817/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001144722/COVER/cover13d__w410.jpg",
        "Про что книга": "Евгения Шустина — астролог, бизнес-тренер, объединила эффективные инструменты астрологии и бизнеса в собственной методике «Система монетизации талантов». Получила более 8000 отзывов за 2 года.Эта книга — тренинг-погружение в астрологию для тех, кто хочет добиться успеха в жизни. Вы построите натальную карту, определите сильные планеты и получите инструкции, как использовать свои таланты для достижения жизненных целей и увеличения количества значимых событий в жизни.Первая книга с возможностью задать вопрос автору, а QR-коды в книге откроют доступ к видеорасшифровкам и дополнительной информации.",
        "Описание товара": "Автор: Евгения Шустина Серия: Школа практической астрологии Евгении Шустиной Раздел: Астрология и гороскопы Издательство: Эксмо ISBN: 978-5-04-119784-1 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 288 Переплет: Твердый (7БЦ) Формат: 125x200 мм",
        "Цена товара": "489 ₽",
        "Наличие на складе": "Издательство планирует выпустить 09.09.2021",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Ким Стэнли Робинсон: Дикий берег",
        "Ссылка на книгу": "https://book24.ru/product/dikiy-bereg-2594920/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000909827/COVER/cover13d__w410.jpg",
        "Про что книга": "«Словно дуновение свежего ветра». -  Урсула Ле Гуин  Началась и так же быстро закончилась Третья мировая. Америки больше нет. Остальной мир цел и не дает США восстать из пепла развалин. Спустя 40 лет, примерно в 2047 году, Калифорния начинает оживать.   Дебютный роман Кима Стэнли Робинсона, автора «Красного Марса», сделавший его литературной «звездой».  Книга - лауреат премии «Локус». Первая часть «Калифорнийского триптиха». Поэтичный роман взросления в мире после ядерной войны. Оформление книги позволит собрать все романы Робинсона на одной полке независимо от серии.  Ким Стэнли Робинсон (род. 1952) - американский писатель, лауреат премий «Хьюго», «Небьюла», «Локус» и других. Автор множества книг, включающих в себя отмеченные критиками «Калифорнийский триптих» (3 романа - 3 альтернативные версии Калифорнии - постапокалипсис, антиутопия и утопия), «Марсианскую трилогию», «Аврору», «Нью-Йорк 2140» и ряд сборников рассказов. Живет в Дейвисе, штат Калифорния.",
        "Описание товара": "Автор: Ким Стэнли Робинсон Переводчик: Доброхотова-Майкова Екатерина Михайловна Серия: Антиутопия. От автора Красного Марса Раздел: Постапокалипсис Издательство: Эксмо ISBN: 978-5-04-094785-0 Возрастное ограничение: 16+ Год издания: 2018 Количество страниц: 432 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 143x220 мм Тираж: 3000 Вес: 0.48 кг",
        "Цена товара": "160 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 80%"
    }
][
    {
        "Название книги": "Джой Эллис: Гиблая трясина",
        "Ссылка на книгу": "https://book24.ru/product/giblaya-tryasina-5141235/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000949902/COVER/cover13d__w410.jpg",
        "Про что книга": "﻿Смертоносная трясина — печально знаменитые Фенские болота… Когда-то здесь были замучены и убиты несколько детей. Подозреваемый случайно погиб. Впрочем, полиция и не была уверена, что убийца именно он. За долгие двадцать пять лет инспектор Мэтт Баллард так и не добился правды от гиблых топей. \nНо вот в полицию приходят фото из прошлого, которые мог сделать только тот давний маньяк: ведь это снимки его жертв прямо перед расправой. Неужели он жив и готов начать новую охоту? Видимо, да — на болотах совершено убийство с абсолютно идентичным почерком. И, похоже, теперь изверг бросает личный вызов постаревшему Мэтту…",
        "Описание товара": "Автор: Джой Эллис Переводчик: Кодряной Павел Андреевич Серия: Тайны гиблой трясины Раздел: Зарубежные детективы Издательство: Эксмо ISBN: 978-5-04-100349-4 Возрастное ограничение: 16+ Год издания: 2019 Количество страниц: 384 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 135x205 мм Тираж: 3000 Вес: 0.37 кг",
        "Цена товара": "121 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 78%"
    }
][
    {
        "Название книги": "Филипп Алексеев: Все правила русского языка в схемах и таблицах",
        "Ссылка на книгу": "https://book24.ru/product/vse-pravila-russkogo-yazyka-v-skhemakh-i-tablitsakh-5911815/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ASE000000000854819/COVER/cover13d__w410.jpg",
        "Про что книга": "﻿Пособие содержит базовый курс русской грамматики. Представлены такие сложные темы, как склонение числительных, разноспрягаемые глаголы и разносклоняемые существительные, написание -нн- в прилагательных и причастиях, написание не с прилагательными и др.\nМатериал представлен в четких и наглядных схемах и таблицах, что способствует быстрому и качественному усвоению.\nИздание предназначено для всех, кто хочет быть грамотным.",
        "Описание товара": "Автор: Филипп Алексеев Серия: Простейший способ запомнить Раздел: Языкознание. Литература Издательство: АСТ ISBN: 978-5-17-134036-0 Возрастное ограничение: 6+ Год издания: 2020 Количество страниц: 64 Переплет: Мягкий (3) Формат: 135x200 мм Вес: 0.07 кг",
        "Цена товара": "66 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 37%"
    }
][
    {
        "Название книги": "Джон Рональд Толкин: Падение Гондолина",
        "Ссылка на книгу": "https://book24.ru/product/padenie-gondolina-5971254/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ASE000000000854051/COVER/cover13d__w410.jpg",
        "Про что книга": "Впервые на русском языке выходит «Падение Гондолина» — новый роман от автора культовых бестселлеров «Хоббит» и «Властелин колец» Джона Р.Р. Толкина.«Падение Гондолина» — последнее из трёх великих сказаний Средиземья (два другие — «Дети Хурина» и «Повесть о Берене и Лутиэн». Толкин начал писать «Падение» ещё в 1918 году, когда он лежал в госпитале и восстанавливался от болезни, заработанной на полях сражений Великой войны. «Падение Гондолина» станет первым из сказаний, которые впоследствии составят «Сильмариллион» — летопись Средиземья.Большая часть произведений Толкина была не опубликована при его жизни, но после смерти Профессора его сын Кристофер систематизирует оставшиеся после отца рукописи и станет постепенно готовить их к печати, подробно и увлекательно комментируя. Именно благодаря Кристоферу читатели увидели «Сильмариллион», «Историю Средиземья», «Смерть Артура», «Детей Хурина», «Берена и Лутиэн» и другие произведения Толкина. «Падение Гондолина» стала последней работой Кристофера — вскоре после её выхода Кристофер Толкин скончался.«Падение Гондолина» рассказывает историю гибели Гондолина, последней из эльфийских крепостей, более четырёх сотен лет скрывающейся от ока тёмного властелина Моргота. Однако однажды предатель указал врагу путь к городу, и вышедшие на стены жители Гондолина увидели под стенами целую армию балрогов, орков и драконов. Это история о доблести и предательстве, о судьбоносных пророчествах и упущенных возможностях.В начале третьего тысячелетия популярность Средиземья скакнуло до невиданных прежде высот благодаря выходу трилогии Питера Джексона «Властелин колец». Десять лет спустя Джексон вернулся в Средиземье с трилогией «Хоббит», а прямо сейчас студия Amazon ведёт съёмки сериала «Властелин колец» — самого дорогого и амбициозного шоу в истории. Премьера сериала намечена на 2022 год, а его действие развернётся во Вторую эпоху, за тысячи лет до рождения Фродо и Арагорна.",
        "Описание товара": "Автор: Джон Рональд Толкин Переводчик: Хромова Анна Сергеевна , Лихачева Светлана Борисовна Серия: Толкин - творец Средиземья Раздел: Зарубежное фэнтези Издательство: АСТ ISBN: 978-5-17-133298-3 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 320 Переплет: Твердый (7БЦ) Формат: 148x219 мм Вес: 0.41 кг",
        "Цена товара": "733 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Медицина для умных. Современные аспекты доказательной медицины для думающих пациентов",
        "Ссылка на книгу": "https://book24.ru/product/meditsina-dlya-umnykh-sovremennye-aspekty-dokazatelnoy-meditsiny-dlya-dumayushchikh-patsientov-5948605/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001048974/COVER/cover13d__w410.jpg",
        "Про что книга": "Эта книга задумывалась авторами — звездами отечественной доказательной медицины — как путеводитель по основным заболеваниям, которые могут настичь современного активного молодого человека. Того, который не привык полагаться только на одно мнение, который желает держать свое здоровье под контролем и ставит целью войти в зрелый и пожилой возраст сильным, здоровым физически и без когнитивных нарушений.  Именно поэтому издание включает в себя такие разделы, как: - пульмонология, - эндокринология, - терапия, - кардиология, - неврология. - гепатология, - ревматология, - гинекология и урология, - дерматология. - аллергология-иммунология, - ортопедия. Вы не только ознакомитесь с основными симптомами наиболее частых заболеваний, но и сможете понять, на основании чего врач назначает тот или иной препарат, какие смежные проблемы со здоровьем могут возникнуть и что думает наука по этому поводу. Отдельный раздел посвящен прививкам детей и взрослых — только самая последняя проверенная информация, которую можно применить для взвешенного принятия решения.",
        "Описание товара": "Автор: Алексей Парамонов , Сергей Бутрий , Руслан Абсалямов , Вячеслав Бабин , Ирина Бабина , Елена Бахрех , Наталья Васильева , Вера Воронина , Замира Гасанова , Юрий Елисеев , Вера Качурина , Артем Локтев , Марина Свиридонова , Кирилл Сердобинцев , Тэона Розина Серия: Интеллектуальный научпоп. Медицина не для всех Раздел: Популярная медицина Издательство: Эксмо ISBN: 978-5-04-106535-5 Возрастное ограничение: 12+ Год издания: 2021 Количество страниц: 320 Переплет: Твердый (7БЦ) Формат: 138x212 мм",
        "Цена товара": "1,024 ₽",
        "Наличие на складе": "Издательство планирует выпустить 06.09.2021",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Стефани Майер: Сумерки (новое оформление)",
        "Ссылка на книгу": "https://book24.ru/product/sumerki-novoe-oformlenie-5969197/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ASE000000000857459/COVER/cover13d__w410.jpg",
        "Про что книга": "История любви старшеклассницы и вампира покорила сердца миллионов людей. Стефани Майер, создательница саги «Сумерки», два года подряд признавалась лучшей писательницей США, её книги были переведены на 38 языков, а общий тираж «Сумеречной саги» превышает 150 000 000 экземпляров. Сага легла в основу одноимённой киносерии с Робертом Паттисоном и Кристен Стюарт в главных ролях, пять фильмов цикла заработали в мировом прокате свыше 4 миллиардов долларов.Вы знаете эту историю, историю нелегкого выбора, опасных приключений, кровавых событий, трагических недопониманий, драматических открытий и всепобеждающей любви… Семнадцатилетняя Белла переезжает к своему отцу на другой конец страны, впервые приходит в новую школу и знакомится с крайне необычным одноклассником по имени Эдвард, статным красавцем с холодной бледной кожей и золотистыми глазами…Вашему вниманию предлагается специальное переиздание, приуроченное к выходу «Солнца полуночи», новой книги цикла. Соберите всю сагу в едином оформлении!",
        "Описание товара": "Автор: Стефани Майер Переводчик: Сапцина Ульяна Валерьевна Серия: Стефани Майер: Возвращение Раздел: Зарубежное фэнтези Издательство: АСТ ISBN: 978-5-17-136625-4 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 416 Переплет: Твердый (7БЦ) Формат: 147x220 мм Вес: 0.45 кг",
        "Цена товара": "623 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Последние Романовы. Жизнь семьи. Конец империи",
        "Ссылка на книгу": "https://book24.ru/product/poslednie-romanovy-zhizn-semi-konets-imperii-5972999/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ASE000000000858471/COVER/cover13d__w410.jpg",
        "Про что книга": "Династия Романовых правила Россией более 300 лет. О последних представителях царствующей семьи говорят по-разному. Кто-то их любит и почитает, а кто-то винит во всех трагедиях, произошедших с Россией в начале XX века, возлагая на них ответственность за гибель империи. Однако и те, и другие, говоря о последних Романовых, в первую очередь имеют в виду Николая II и Александру Федоровну. А ведь венценосная пара - лишь верхушка правящей династии. На самом деле на закате Российской империи династия Романовых состояла из множества великих князей и княгинь, служивших на благо России, но оставшихся в тени яркой и трагичной судьбы императорской семьи. Книга Последние Романовы. Жизнь семьи. Конец империи позволит вам заглянуть за завесу, отделявшую членов императорской семьи от простых смертных. Вы узнаете о чувствах, мыслях и страхах тех, кому по статусу было не положено их показывать; узнаете о дружбе, разочарованиях и жизни в том закрытом кругу, который называется императорским двором. Елена Тютрина – многодетный историк и автор блога @mama_v_istorii. Она с любовью рассказывает об истории России, а еще вместе со своей семьей и читателями воссоздает культурное наследие – восстанавливает домик, который некогда принадлежал садовнику Рукавишниковых в парке-усадьбе Рождествено.",
        "Описание товара": "Автор: Елена Тютрина Серия: Классика лекций Раздел: Биографии. Мемуары Издательство: АСТ ISBN: 978-5-17-137603-1 Возрастное ограничение: 18+ Год издания: 2021 Количество страниц: 352 Переплет: Твердый (7БЦ) Формат: 143x218 мм Вес: 0.49 кг",
        "Цена товара": "574 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Джон Медина: Возраст ни при чем. Как заставить мозг быстро думать и много помнить",
        "Ссылка на книгу": "https://book24.ru/product/vozrast-ni-pri-chem-kak-zastavit-mozg-bystro-dumat-i-mnogo-pomnit-3899621/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000909732/COVER/cover13d__w410.jpg",
        "Про что книга": "Говорят, нет смысла скрывать, сколько тебе лет, есть риск, что тебе дадут больше. Поэтому, полагает знаменитый нейробиолог Джон Медина,  лучше забыть об эликсире молодости: его просто не существует. Читая его книгу, вы научитесь тому, как сохранить бодрость духа, остроумие и интеллект в любом возрасте. Вы узнаете, как улучшить память и почему вам – в буквальном смысле – нужно держаться за друзей ради жизни. Вы поймете, что изучение нового языка – это лучшее, что вы можете сделать для своего мозга и что регулярные дружеские дискуссии с людьми, которые не согласны с вами, подобны ежедневному приему витаминов для мозга.",
        "Описание товара": "Автор: Джон Медина Переводчик: <не указано> Серия: Психология. Мозговой штурм Раздел: Популярная психология Издательский бренд: БОМБОРА ISBN: 978-5-04-099174-7 Возрастное ограничение: 16+ Год издания: 2019 Количество страниц: 336 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 146x208 мм Тираж: 8000 Вес: 0.41 кг",
        "Цена товара": "188 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 75%"
    }
][
    {
        "Название книги": "Зефир и воздушные сладости",
        "Ссылка на книгу": "https://book24.ru/product/zefir-i-vozdushnye-sladosti-6020534/",
        "Ссылка на постер": "//ndc.book24.ru/resize/410x590/iblock/0ef/0efd9257e281f34872dd1899e6877e05/c03f3a024451c8d56e3816b1fe793f08.jpg",
        "Про что книга": "Кто бы мог подумать, что ароматный, тающий во рту зефир так легко приготовить самостоятельно? В дебютной книге Лилии Завадской собраны самые точные рецепты воздушного зефира на любой вкус и цвет, нежного мусса и любимого маршмеллоу. Подробная теория, детальные процессы приготовления, пошаговый разбор ингредиентов — всё для того, чтобы у вас получился идеальный зефир, который точно украсит ваш день. Книга для тех, кто знает толк в воздушных сладостях.",
        "Описание товара": "Автор: Лилия Завадская Серия: Кулинария. Домашний кондитер Раздел: Выпечка и десерты Издательский бренд: БОМБОРА ISBN: 978-5-04-109420-1 Возрастное ограничение: 12+ Год издания: 2021 Количество страниц: 112 Переплет: Твердый (7БЦ) Формат: 185x240 мм Вес: 0.50 кг",
        "Цена товара": "810 ₽",
        "Наличие на складе": "Издательство планирует выпустить 01.10.2021",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Виктория Шваб: Наш темный дуэт",
        "Ссылка на книгу": "https://book24.ru/product/nash-temnyy-duet-3241860/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000915668/COVER/cover13d__w410.jpg",
        "Про что книга": "Автор бестселлеров New York Times Виктория Шваб специально получила высшее образование в области истории средневекового искусства, чтобы получше изучить монстров.  «Наш темный дуэт» - вдохновляющая история девушки-охотницы, которой предстоит придумать, кем быть, и как применить свою силу, а также о том: - почему не стоит заводить друзей; - как светятся человеческие души; - почему при свете дня люди опаснее монстров; - как похитить душу с помощью музыки; - с чем сравнима симфония.  Сиквел бестселлера #1 New York Times «Эта свирепая песня».",
        "Описание товара": "Автор: Виктория Шваб Переводчик: Степашкина Оксана Мирославовна Серия: Темная магия Виктории Шваб Раздел: Городское фэнтези Издательство: Эксмо ISBN: 978-5-04-096311-9 Возрастное ограничение: 16+ Год издания: 2018 Количество страниц: 416 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 129x184 мм Тираж: 5000 Вес: 0.34 кг",
        "Цена товара": "112 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 84%"
    }
][
    {
        "Название книги": "Ана Шерри: Хрупкое равновесие. Книга 3. Статус-кво",
        "Ссылка на книгу": "https://book24.ru/product/khrupkoe-ravnovesie-kniga-3-status-kvo-5806908/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001109508/COVER/cover13d__w410.jpg",
        "Про что книга": "Калифорния, война между двумя крупнейшими мафиозными кланами на побережье, перестрелки, продажа оружия и большая любовь — вот главные составляющие хорошей криминальной драмы. И эта драма сполна воплотилась в жизни героини новой трилогии Аны Шерри «Хрупкое равновесие».  Перед вами — заключительная часть, в которой, наконец, будут найдены ответы на все вопросы.",
        "Описание товара": "Автор: Ана Шерри Серия: Одно небо на двоих Раздел: Русская сентиментальная проза Издательство: Эксмо ISBN: 978-5-04-114094-6 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 416 Переплет: Мягкий (3) Формат: 138x212 мм Тираж: 7000 Вес: 0.40 кг",
        "Цена товара": "320 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 10%"
    }
][
    {
        "Название книги": "Одна девочка собирала счастье. Календарь настенный на 2022 (300х300 мм)",
        "Ссылка на книгу": "https://book24.ru/product/odna-devochka-sobirala-schaste-kalendar-nastennyy-na-2022-300kh300-mm-5968004/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001152457/COVER/cover13d__w410.jpg",
        "Про что книга": "От авторов книги Одна девочка собирала стаю — писательницы Анны Фениной и художницы Ольги Кругловой — еще один теплый и долгожданный проект. На страницах этого календаря вы найдете добрые советы, как создать себе особое настроение осеню, зимой. летом и весной. Для тех ,кто живет в соответствии с ритмами природы — мы отметили даты Новолуний и Полнолуний. А для тех, кто живет в соответствии с ритмами чтения — самые уютные книги для каждого месяца. Итак: Январь — Обновляться. Начинать с чистого листа. Наводить порядок в вещах и мыслях. Надышать иней на ресницы. Делать снежные салюты. Кататься с горки на ледянке. Согревать заботой любимых. Писать дневник. Пить апельсиновый чай с корицей. Читать Хелприн Зимняя Сказка.",
        "Описание товара": "Серия: Календари настенные 2022 Раздел: Календари 2022 Издательство: Эксмо ISBN: 978-5-04-120219-4 Возрастное ограничение: 12+ Год издания: 2021 Количество страниц: 28 Переплет: Мягкий (3) Формат: 300x300 мм Тираж: 4000 Вес: 0.23 кг",
        "Цена товара": "279 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 10%"
    }
][
    {
        "Название книги": "Стефани Майер: Рассвет (новое оформление)",
        "Ссылка на книгу": "https://book24.ru/product/rassvet-novoe-oformlenie-2691590/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ASE000000000834758/COVER/cover13d__w410.jpg",
        "Про что книга": "История любви обычной старшеклассницы и необычного вампира покорила сердца миллионов людей. Стефани Майер, создательница саги «Сумерки», два года подряд признавалась лучшей писательницей США, её книги были переведены на 38 языков, а общий тираж «Сумеречной саги» превышает 150 000 000 экземпляров. Сага легла в основу одноимённой киносерии с Робертом Паттисоном и Кристен Стюарт в главных ролях, пять фильмов цикла заработали в мировом прокате свыше 4 миллиардов долларов.«Рассвет» — четвёртая книга «Сумеречной саги».Белла Свон согласилась стать женой своего возлюбленного, вампира Эдварда, и приняла его дар бессмертия. Однако с первых же дней её новая жизнь превращается в жуткий кошмар. Белла и Эдвард ждут ребёнка, а по законам «ночных охотников» рождение ребёнка от человека и вампира — тягчайшее преступление. И ребёнку, и его родителям грозит жестокая смерть от рук вампирских старейшин. Белла, Эдвард и их друг, оборотень Джейкоб, понимают, что в одиночку не справятся. Но где же искать союзников?Вашему вниманию предлагается специальное переиздание в новом оформлении, приуроченном к выходу «Солнца полуночи», новой книги цикла. Соберите всю сагу в едином оформлении!",
        "Описание товара": "Автор: Стефани Майер Переводчик: Баканов Владимир Игоревич Серия: Стефани Майер: Возвращение Раздел: Зарубежное фэнтези Издательство: АСТ ISBN: 978-5-17-106904-9 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 608 Переплет: Твердый (7БЦ) Бумага: Классик Формат: 148x219 мм Вес: 0.61 кг",
        "Цена товара": "561 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 10%"
    }
][
    {
        "Название книги": "Серена Валентино: Леди Тремейн. История злой мачехи",
        "Ссылка на книгу": "https://book24.ru/product/ledi-tremeyn-istoriya-zloy-machekhi-6014905/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001154470/COVER/cover13d__w410.jpg",
        "Про что книга": "Все знают историю Золушки и её злой мачехи, которая с дочерьми мучила бедную будущую принцессу. Но никто никогда не задумывался о том, почему леди Тремейн была так жестока, а Анастасия и Дризелла — злобны и завистливы. Что привело знатную светскую даму в глушь далёкого затерянного королевства? Каково ей было оказаться вдали от дома, от привычной роскоши и сонма слуг? И зачем отец Золушки решил жениться на такой холодной и жёсткой женщине? Быть может, она не всегда была бессердечной, а стала такой, потому что кто-то разбил ей сердце? Серена Валентино — автор, который мастерски даёт новое дыхание классическим сказкам Диснея, помогая взглянуть на них глазами не героев, а злодеев.  «Золушка» — история, которую знает каждый. Однако вы ещё никогда не читали её с такой точки зрения. С точки зрения зла… Книга поддерживает актуальный сейчас тренд — новый взгляд на известные истории, поиск скрытых смыслов и причин, по которым произошли знакомые каждому события. И на сказки тоже можно взглянуть по-новому! Атмосфера этой книги захватит вас и не отпустит до самого финала, который точно окажется совсем не таким, как вы ожидали…",
        "Описание товара": "Автор: Серена Валентино Переводчик: Мольков Константин Иванович Серия: Disney. Злодеи Дисней. Нерассказанные истории Раздел: Книги по фильмам и мультфильмам Издательство: Эксмо ISBN: 978-5-04-120788-5 Возрастное ограничение: 12+ Год издания: 2021 Количество страниц: 320 Переплет: Твердый (7БЦ) Формат: 130x206 мм Тираж: 5000 Вес: 0.30 кг",
        "Цена товара": "410 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Кристина Далчер: Голос",
        "Ссылка на книгу": "https://book24.ru/product/golos-5142765/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000943987/COVER/cover13d__w410.jpg",
        "Про что книга": "100 слов в день. Такой лимит устанавливает государство для каждой женщины в США. Каждая женщина обязана носить браслет-счетчик, и, если лимит будет превышен, нарушительница получит электрический разряд. Вскоре женщин лишают права работать. Девочек перестают учить читать и писать в школах. Их место теперь – у домашнего очага, где они молчаливо должны подчиняться мужчинам. Такая же судьба ждет и доктора Джин Макклеллан, которая должна теперь оставить научную карьеру, лабораторию, важные эксперименты. Но случай заставит ее побороться за возвращение голоса – своего, своей дочери и всех остальных женщин.",
        "Описание товара": "Автор: Кристина Далчер Переводчик: Тогоева Ирина Алексеевна Серия: Бог - это женщина Раздел: Современная зарубежная проза Издательство: Эксмо ISBN: 978-5-04-099537-0 Возрастное ограничение: 18+ Год издания: 2019 Количество страниц: 384 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 135x205 мм Тираж: 6000 Вес: 0.38 кг",
        "Цена товара": "128 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 84%"
    }
][
    {
        "Название книги": "Стефани Майер: Новолуние (новое оформление)",
        "Ссылка на книгу": "https://book24.ru/product/novolunie-novoe-oformlenie-5969242/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ASE000000000857456/COVER/cover13d__w410.jpg",
        "Про что книга": "История любви старшеклассницы и вампира покорила сердца миллионов людей. Стефани Майер, создательница саги «Сумерки», два года подряд признавалась лучшей писательницей США, её книги были переведены на 38 языков, а общий тираж «Сумеречной саги» превышает 150 000 000 экземпляров. Сага легла в основу одноимённой киносерии с Робертом Паттисоном и Кристен Стюарт в главных ролях, пять фильмов цикла заработали в мировом прокате свыше 4 миллиардов долларов.«Новолуние» — вторая книга цикла.Белла любит Эдварда всем сердцем, но их отношения могут стоить девушки жизни. Белле постоянно грозит опасность — на неё точат клыки отдельные представители клана Калленов и вампиры из других семей, а уж что будет, если о существовании девушки узнают правители «ночных охотников» — представители безжалостного клана Вольтури? Ведь по древнему закону любой смертный, узнавший о существовании вампиров, должен быть убит или обращён.Ради спасения любимой Эдвард принимает тяжелое решение расстаться с ней. Разлука наверняка дастся ему нелегко, тем более что за Беллой уже начинает увиваться ненавистный соперник — Джейкоб Блэк из племени оборотней. Вашему вниманию предлагается специальное переиздание в новом оформлении, приуроченном к выходу «Солнца полуночи», новой книги цикла. Соберите всю сагу в едином оформлении!",
        "Описание товара": "Автор: Стефани Майер Переводчик: Павлова Мария Юрьевна Серия: Стефани Майер: Возвращение Раздел: Зарубежное фэнтези Издательство: АСТ ISBN: 978-5-17-136623-0 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 448 Переплет: Твердый (7БЦ) Формат: 146x220 мм Вес: 0.47 кг",
        "Цена товара": "623 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Нова Рен Сума: 17 потерянных",
        "Ссылка на книгу": "https://book24.ru/product/17-poteryannykh-2348135/",
        "Ссылка на постер": "//ndc.book24.ru/resize/410x590/iblock/a6b/a6b33e615e950dc184526b43a4270463.jpg",
        "Про что книга": "﻿У Лорен Вудман необычный талант — видеть пропавших людей. Их образы настигают ее неожиданно и остаются в памяти навсегда. Когда она впервые заметила на столбе возле дороги потрепанное объявление с надписью: ПРОПАЛ ЧЕЛОВЕК, то сразу поняла — беспокойство, что не давало ей жить последние дни, было вызвано им. Имя пропавшей Эбби Синклер, ей семнадцать лет. По загадочным причинам она покинула летний лагерь после отбоя и больше не возвращалась.  Лорен чувствует: она обязана помочь Эбби и узнать, что произошло с ней на самом деле. Но есть одна загвоздка — окружающие уже давно решили, что шансов на это нет.",
        "Описание товара": "Автор: Нова Рен Сума Переводчик: Солнцева Ольга Серия: Саспенс. Читают все Раздел: Современные детективы Издательство: Like Book ISBN: 978-5-04-092381-6 Возрастное ограничение: 16+ Год издания: 2018 Количество страниц: 320 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 130x205 мм Тираж: 4000 Вес: 0.33 кг",
        "Цена товара": "550 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Кристоф Андре: Азбука счастья. Не забывайте быть счастливыми",
        "Ссылка на книгу": "https://book24.ru/product/azbuka-schastya-ne-zabyvayte-byt-schastlivymi-3502973/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000831947/COVER/cover13d__w410.jpg",
        "Про что книга": "Мы все находимся в вечном поиске счастья и старательно избегаем боли и страданий. Но так ли верен этот подход? Знаменитый французский психотерапевт и писатель Кристоф Андре открывает перед нами счастье с новой стороны: как бесконечный сонм впечатлений, эмоций, воспоминаний и чувств, близких и понятный каждому из нас. Счастье разнообразно в своих проявлениях, как сама жизнь, а ключи к нему – в ваших руках. Эта книга – прекрасный источник вдохновения для тех, кто хочет увидеть красоту в простых вещах и начать наслаждаться жизнью здесь и сейчас.",
        "Описание товара": "Автор: Кристоф Андре Переводчик: Озерская Наталия Ивановна Серия: Подарочные издания. Психология Раздел: Популярная психология Издательство: Эксмо ISBN: 978-5-699-92816-3 Возрастное ограничение: 12+ Год издания: 2018 Количество страниц: 448 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 170x245 мм Тираж: 2000 Вес: 0.86 кг",
        "Цена товара": "264 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 78%"
    }
][
    {
        "Название книги": "Лоне Тайлс: Девушки с английского парома",
        "Ссылка на книгу": "https://book24.ru/product/devushki-s-angliyskogo-paroma-1926721/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000836477/COVER/cover13d__w410.jpg",
        "Про что книга": "﻿Роман основан на реальных событиях. Фотографию двух неизвестных девушек, сделанную в Копенгагене, нашли в убежище известного серийного убийцы Родни Алькалы. Сейчас он ожидает казни...\nОни лежали в потрепанном кожаном чемодане, пылившемся в лавке старьевщика. Полароидные фотографии с лицами разных молодых девушек. Их обнаружила датская журналистка Нора Санд, работающая в Англии. К своему изумлению, она узнала двоих — их изображениями пестрели все СМИ в 1985 году. Лулу и Лизбет бесследно исчезли с борта парома, шедшего из Дании в Англию...",
        "Описание товара": "Автор: Лоне Тайлс Переводчик: Гурова Елена Александровна Серия: Детектив на основе реальных событий Раздел: Современные детективы Издательство: Эксмо ISBN: 978-5-04-091473-9 Возрастное ограничение: 18+ Год издания: 2018 Количество страниц: 416 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 135x210 мм Тираж: 3000 Вес: 0.40 кг",
        "Цена товара": "120 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 80%"
    }
][
    {
        "Название книги": "Чайна Мьевиль: Неприкаянные письма",
        "Ссылка на книгу": "https://book24.ru/product/neprikayannye-pisma-1659710/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000874587/COVER/cover13d__w410.jpg",
        "Про что книга": "﻿Все мы сталкивались с потерянными письмами и исчезнувшими в почтовом Чистилище посылками, которые никогда не найдут своих адресатов. Признания в любви не будут прочитаны, а скромные подарки пропадут. Мы ничего не можем с этим поделать, кроме как проникнуть в Отдел Неприкаянных писем и услышать истории, которые нам прошепчут мастера литературы ужасов, триллера и фэнтези. Эксклюзивные рассказы лидера new weird Чайны Мьевиля, королевы интеллектуальной фантастики Джоанн Харрис, классика ужасов Рэмси Кэмпбелла, Адама Нэвилла, Майкла Маршалла Смита и других.\nВпервые на русском языке!",
        "Описание товара": "Автор: Чайна Мьевиль Переводчик: Екимова Наталья Викторовна , Мисюченко Владимир Федорович Серия: The Best Of. Фантастика, фэнтези, мистика Раздел: Зарубежное фэнтези Издательство: Эксмо ISBN: 978-5-699-99837-1 Возрастное ограничение: 16+ Год издания: 2017 Количество страниц: 400 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 145x222 мм Тираж: 2500 Вес: 0.46 кг",
        "Цена товара": "152 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 84%"
    }
][
    {
        "Название книги": "Стефани Майер: Затмение (новое оформление)",
        "Ссылка на книгу": "https://book24.ru/product/zatmenie-novoe-oformlenie-5969200/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ASE000000000857455/COVER/cover13d__w410.jpg",
        "Про что книга": "История любви обычной старшеклассницы и необычного вампира покорила сердца миллионов людей. Стефани Майер, создательница саги «Сумерки», два года подряд признавалась лучшей писательницей США, её книги были переведены на 38 языков, а общий тираж «Сумеречной саги» превышает 150 000 000 экземпляров. Сага легла в основу одноимённой киносерии с Робертом Паттисоном и Кристен Стюарт в главных ролях, пять фильмов цикла заработали в мировом прокате свыше 4 миллиардов долларов.«Затмение» — третья книга цикла.Загадочная серия кровавых убийств охватывает Сиэтл — это продолжает вершить месть жестокая и таинственная вампирша. И вновь Белле грозит опасность. Между тем приближается выпускной бал — одно из самых радостных событий в жизни любой девушки. Правда, для Беллы он означает не только выпуск из школы, но и необходимость принять несколько крайне важных решений, от которых будет зависеть вся её дальнейшая судьба. Белла должна определиться между двумя главными мужчинами в своей жизни, между Джейкобом и Эдвардом, и если она предпочтёт вампира, то должна будет сделать ещё один, не менее важный выбор. Что она выберет, жизнь без Эдварда или бессмертие с ним? Любое её решение способно заново разжечь древнюю вражду между вампирами и оборотнями.Вашему вниманию предлагается специальное переиздание в новом оформлении, приуроченном к выходу «Солнца полуночи», новой книги цикла. Соберите всю сагу в едином оформлении!",
        "Описание товара": "Автор: Стефани Майер Переводчик: Баканов Владимир Игоревич Серия: Стефани Майер: Возвращение Раздел: Зарубежное фэнтези Издательство: АСТ ISBN: 978-5-17-136622-3 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 512 Переплет: Твердый (7БЦ) Формат: 148x220 мм Вес: 0.53 кг",
        "Цена товара": "623 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Ирина Чеснова: Большая книга для детей. О страхах, дружбе, школе, первой любви и вере в себя",
        "Ссылка на книгу": "https://book24.ru/product/bolshaya-kniga-dlya-detey-o-strakhakh-druzhbe-shkole-pervoy-lyubvi-i-vere-v-sebya-5851355/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ASE000000000850860/COVER/cover13d__w410.jpg",
        "Про что книга": "Обобщающая книга серии Каждый ребенок желает знать для детей  среднего школьного возраста, а также их родителей. Текст украшают и дополняют замечательные современные и веселые  рисунки художника Муси Кудрявцевой.«Большая книга для детей...»:- научит понимать себя, общаться свободно и уверенно; -поможет найти друзей;- развеет страхи;- подскажет, как ходить в школу с удовольствием;- и как вести себя в сложных ситуациях, связанных со здоровьем и безопасностью.",
        "Описание товара": "Автор: Ирина Чеснова Серия: Большая книга о воспитании Раздел: Любовь и дружба Издательство: АСТ ISBN: 978-5-17-122377-9 Год издания: 2021 Количество страниц: 384 Переплет: Твердый (7БЦ) Формат: 170x216 мм Вес: 0.47 кг",
        "Цена товара": "392 ₽",
        "Наличие на складе": "Издательство планирует выпустить 01.09.2021",
        "Скидка": "- 10%"
    }
][
    {
        "Название книги": "Сара Блэдэль: Забытые",
        "Ссылка на книгу": "https://book24.ru/product/zabytye-1859934/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000890848/COVER/cover13d__w410.jpg",
        "Про что книга": "﻿В приозерном лесу найден труп неизвестной женщины, которая разбилась, упав с утеса. Похоже, она вела странный образ жизни и никогда не занималась своим здоровьем: ноги не знали обуви, зубы в страшном состоянии, на лице — плохо залеченный след от ожога. Именно по этому следу, когда полиция уже отчаялась установить личность, ее опознала бывшая санитарка интерната для слабоумных. Опознала к собственному ужасу: ведь она была уверена, что покойная и ее сестра-близнец умерли в юном возрасте двадцать лет тому назад… \nСара Блэдэль четырежды называлась самым популярным романистом Дании по результатам читательского голосования. Она является обладательницей высшей литературной награды страны — Золотого лавра. Известность королевы датского детектива при этом простирается далеко за пределы родины и вообще Скандинавии; книги Блэдэль — международные бестселлеры, опубликованные в тридцати семи странах.",
        "Описание товара": "Автор: Сара Блэдэль Переводчик: Ливанова Александра Николаевна Серия: Новая скандинавская сенсация Раздел: Зарубежные детективы Издательский бренд: ГрандМастер ISBN: 978-5-04-090833-2 Возрастное ограничение: 16+ Год издания: 2018 Количество страниц: 352 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 133x207 мм Тираж: 3000 Вес: 0.35 кг",
        "Цена товара": "121 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 78%"
    }
][
    {
        "Название книги": "С. Дж. Кинкейд: Дьяболик",
        "Ссылка на книгу": "https://book24.ru/product/dyabolik-1791320/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000882104/COVER/cover13d__w410.jpg",
        "Про что книга": "﻿Люди покорили космос. Но прошли века, и техника начала приходить в негодность, ведь новая религия — гелионизм — объявила науку ересью. Человечество разделилось на Грандов, живущих в крепостях-звездолетах, и Излишних, жителей планет-колоний.\nЧтобы наказать семью Эмпиреан за ересь, жестокий Император вызывает Сидонию, дочку Окаянного Еретика, ко двору, где ей грозит казнь. Но ее место занимает Немезида — дьяболик, искусственно созданный телохранитель, не знающий страха и жалости. Она хладнокровно свернет врагу шею, но кто же знал, каким хрупким становится сердце бездушного существа, когда в нем расцветает любовь.\nВпервые на русском языке!",
        "Описание товара": "Автор: С. Дж. Кинкейд Переводчик: Резник Светлана Валерьевна Серия: Космическая антиутопия Раздел: Космическая фантастика Издательство: Эксмо ISBN: 978-5-04-089560-1 Возрастное ограничение: 16+ Год издания: 2017 Количество страниц: 448 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 135x185 мм Тираж: 3000 Вес: 0.36 кг",
        "Цена товара": "108 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 82%"
    }
][
    {
        "Название книги": "Керри Манискалко: Охота на Джека-потрошителя. Охота на князя Дракулу",
        "Ссылка на книгу": "https://book24.ru/product/okhota-na-dzheka-potroshitelya-okhota-na-knyazya-drakulu-5934142/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ASE000000000856379/COVER/cover13d__w410.jpg",
        "Про что книга": "Конец XIX века. Семнадцатилетняя Одри Роуз Уордсворт, дочь британского лорда, увлекается  необычным для девушки того времени занятием - судебной медэкспертизой. Интересы юной леди разделяет талантливый ученик ее дяди-хирурга Томас Кресуэлл. В Лондоне орудует жестокий маньяк  – Джек-потрошитель, убивающий проституток Ист-Энда. Одри Роуз и Томас присоединяются к детективному расследованию, но вскоре девушка начинает догадываться, что все эти преступления совершил близкий ей человек…***Одри Роуз и Томас Кресуэлл отправляются в Трансильванию в академию судебной медицины. Им предстоит жить в готическом замке Бран – доме кровавого князя Дракулы. В замке и его окрестностях  совершаются чудовищные  убийства - ходят слухи, что это дело рук Влада Колосажателя. Одри Роуз предстоит провести собственное расследование, а заодно разобраться в своих чувствах к Томасу.",
        "Описание товара": "Автор: Керри Манискалко Серия: #YoungDetective Раздел: Зарубежные детективы Издательство: АСТ ISBN: 978-5-17-135600-2 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 848 Переплет: Твердый (7БЦ) Формат: 140x215 мм Вес: 0.85 кг",
        "Цена товара": "712 ₽",
        "Наличие на складе": "Нет в наличии",
        "Скидка": "- 9%"
    }
][
    {
        "Название книги": "К себе нежно. Ежедневник",
        "Ссылка на книгу": "https://book24.ru/product/k-sebe-nezhno-ezhednevnik-6014588/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001163935/COVER/cover13d__w410.jpg",
        "Про что книга": "«К себе нежно» — это ежедневник от автора одноименного бестселлера. Он не про успешный успех и карьерную мотивацию — он про бережное отношение к себе, про то тихое и нежное, что у вас внутри.  С помощью этого ежедневника вы не только сможете помнить о предстоящих делах и задачах, но и обретете верного друга, который будет от страницы к странице обнимать вас словами. В ежедневнике вас ждут: • блоки для записей дел на будни и выходные; • «обнимательная» фраза-напутствие на каждую неделю; • цитаты из книги «К себе нежно»; • рубрика «Важно» для записи задач, требующих особого внимания; • рубрика «Чем я себя порадую?», куда можно вписывать все то приятное, что вы собираетесь сделать для себя; • трекеры для двух привычек; • необычный вопрос на «подумать» и «почувствовать» — для самопознания и исследования своих глубин; • трекер жизненного изобилия, который поможет убедиться: ваша жизнь намного богаче и интереснее, чем кажется; • «носочек накоплений», помогающий следить за тем, как копятся деньги на мечту; • раскраски, которые помогут развеяться, отвлечься или просто занять руки во время скучного совещания :) • и другие авторские материалы.",
        "Описание товара": "Автор: Ольга Примаченко Серия: Книги, которые обнимают. Авторская серия Ольги Примаченко Раздел: Ежедневники и планеры Издательский бренд: БОМБОРА ISBN: 978-5-04-122424-0 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 144 Переплет: Твердый (7БЦ) Формат: 138x200 мм",
        "Цена товара": "238 ₽",
        "Наличие на складе": "Издательство планирует выпустить 21.09.2021",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Джеймс Маккена, Джанин Глайста, Мэтт Фонтейн: Твой первый миллион. Как его заработать и не потерять",
        "Ссылка на книгу": "https://book24.ru/product/tvoy-pervyy-million-kak-ego-zarabotat-i-ne-poteryat-3332719/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/MIF00020710/COVER/cover13d__w410.jpg",
        "Про что книга": "Первая книга по личным финансам и накоплению, разумным тратам и инвестированию для ребенка. Она внушает уверенность в своих силах и в том, что финансовое благополучие зависит от принятых решений.Написанная простым ироничным языком, книга поможет ребенку вырасти финансово независимым и подкованным, принимать правильные финансовые решения и ощущать ответственность за свою жизнь. Экономические реалии объясняются с помощью красочных иллюстраций.Фишки книги:Расскажет, что такое финансовый план;Научит, как вести личный бюджет;Поможет составить резюме и получить первую работу;Подскажет, как принимать финансовые решения;Объяснит суть сложного процента;Расскажет про первый бизнес.Для кого эта книга:Для детей от 8 лет, которых интересует тема финансов. Для родителей, которые хотят вырастить своего ребенка финансово независимым.",
        "Описание товара": "Автор: Джеймс Маккена , Джанин Глайста , Мэтт Фонтейн Серия: МИФ. Личное развитие и самообучение Раздел: Воспитание детей Издательство: МИФ ISBN: 978-5-00169-721-3 Возрастное ограничение: 6+ Год издания: 2021 Количество страниц: 144 Переплет: Мягкий (3) Формат: 190x260 мм Вес: 0.40 кг",
        "Цена товара": "712 ₽",
        "Наличие на складе": "Нет в наличии",
        "Скидка": "- 13%"
    }
][
    {
        "Название книги": "Ким Стэнли Робинсон: У кромки океана",
        "Ссылка на книгу": "https://book24.ru/product/u-kromki-okeana-3991405/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000936049/COVER/cover13d__w410.jpg",
        "Про что книга": "Усилия человека не пропали втуне. Голые, выжженные солнцем холмы Южной Калифорнии покрылись зеленью. Удивительная и чудесная страна живет в гармонии с Природой, расходуя не больше, чем получая от нее. Но и в этой экологической утопии находятся те, кому своя выгода важнее и ближе общего блага, кто видит будущее в стали, стекле и бетоне, в неразумной технике, от которой люди с такими усилиями отказались. Завершает «Калифорнийскую трилогию» многозначная и притягательная экологическая утопия «У кромки океана».  «Как написать утопию, чтобы она была не скучной?» Робинсон блестяще находит ответ на этот извечный вопрос - используйте вашу утопию как фон для сложной, эмоциональной и захватывающей истории, сконцентрированной вокруг реальных людей. «У кромки океана» - идеальное завершение этой уникальной трилогии». - Норман Спинрад  «Самая видная утопия за последние десять лет». - Foundation  «В романе Робинсон с мастерством и талантом создает утопию для Округа, качество жизни в которой трудно превзойти». - The Santa Ana Register  «Ким Стэнли Робинсон пишет с любовью и с пониманием воплощает в тексте окружающий мир. В третьей книге он концентрируется на защите природы. Не нужно полностью разделять политические взгляды некоторых героев, чтобы получить удовольствие от этой роскошной истории«. - Пол Андерсон   «Это прекрасная, глубокая и восхитительная книга, чудесная кульминация трилогии. И в постядерных руинах, и в утопии, Робинсон наполняет альтернативную Калифорнию богатством деталей и персонажами, с которыми хотелось бы жить рядом». - Чарльз Шеффилд  «Выдающееся достижение... Робинсон достиг самых вершин жанра. Книга вызывает оптимизм». - Publishers Weekly    Ким Стэнли Робинсон (род. 1952) - американский писатель, лауреат премий «Хьюго», «Небьюла», «Локус» и других. Автор множества книг, включающих в себя отмеченные критиками «Калифорнийский триптих» (3 романа - 3 альтернативные версии Калифорнии - постапокалипсис, антиутопия и утопия), «Марсианскую трилогию»,  «Аврору», «Нью-Йорк 2140» и ряд сборников рассказов. Живет в Дейвисе, штат Калифорния.",
        "Описание товара": "Автор: Ким Стэнли Робинсон Переводчик: Королев Кирилл Михайлович Серия: Антиутопия. От автора Красного Марса Раздел: Зарубежная фантастика Издательство: Эксмо ISBN: 978-5-04-098794-8 Возрастное ограничение: 16+ Год издания: 2018 Количество страниц: 416 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 151x224 мм Тираж: 2000 Вес: 0.47 кг",
        "Цена товара": "160 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 80%"
    }
][
    {
        "Название книги": "Тодд Локвуд: Летний дракон. Первая книга Вечнолива",
        "Ссылка на книгу": "https://book24.ru/product/letniy-drakon-pervaya-kniga-vechnoliva-4368047/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000933550/COVER/cover13d__w410.jpg",
        "Про что книга": "Тодд Локвуд - американский художник-иллюстратор и большой поклонник фантастики. Он работал над коллекционными картами к играм Dungeons and Dragons, обложками книг Роберта Сальваторе и Элейн Каннингем, вселенными Forgotten Realms и Dragonlance. Завоевал несколько премий на конвенте WorldCon-1995, многократно становился лауреатом World Fantasy Art Show Award и Chesley Award. В интервью журналистам автор признается, что вырос на романах Толкина и всегда с интересом относился к играм, ведь они дают возможность создавать истории, придумывать героев, творить собственные миры. Теперь Локквуд решил проверить себя на писательском попроще и сочинил eco-friendly фэнтези про драконов и людей.  В мире, где властвуют драконы, Летний дракон - знак больших перемен. Чем станет он для героев: благословением или проклятием?  Превосходно иллюстрированная автором книга «ЛЕТНИЙ ДРАКОН» - как монументальное исследование самых необычных из сверхъестественных существ. О драконах, великом потоке перемен (вселенском механизме Вечнолива), эпичных сражениях, любви и судьбе в жанре эпической темной фэнтези.",
        "Описание товара": "Автор: Тодд Локвуд Переводчик: Гусакова Ксения Глебовна Серия: Иллюстрированная вселенная Тодда Локвуда. От создателя Dungeons & Dragons Раздел: Зарубежное фэнтези Издательство: Эксмо ISBN: 978-5-04-098556-2 Возрастное ограничение: 16+ Год издания: 2018 Количество страниц: 512 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 145x220 мм Тираж: 5000 Вес: 0.52 кг",
        "Цена товара": "138 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 75%"
    }
][
    {
        "Название книги": "Филипп Дженкинс: Многоликий Христос. Тысячелетняя история тайных евангелий",
        "Ссылка на книгу": "https://book24.ru/product/mnogolikiy-khristos-tysyacheletnyaya-istoriya-taynykh-evangeliy-743009/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000821098/COVER/cover13d__w410.jpg",
        "Про что книга": "В течение веков с момента основания христианства существовали разные традиции веры. Эти традиции находились в состоянии непрерывного изменения, в них развивались разные школы со своими собственными авторитетными писаниями. Христиане использовали и создавали священные тексты в большом количестве и называли их евангелиями. Сегодня эти альтернативные писания поражают своими оригинальными, а подчас и шокирующими, идеями. Тексты, оказавшиеся вне официальной идеологии, одни пытались запретить и уничтожить, а другие — спасти и сохранить. Какова была судьба запретных плодов веры? Какие тайны о настоящем христианстве хранят апокрифы? Продолжают ли они сегодня соперничать с каноническими книгами церкви? Филипп Дженкинс приглашает читателя выйти за рамки традиционных представлений и узнать больше о том, как жили и во что верили последователи Иисуса в разное время в разных уголках мира, и как апокрифические тексты повлияли на мировую культуру от творцов великих классических произведений искусства до предприимчивых авторов современных скандальных романов.",
        "Описание товара": "Автор: Филипп Дженкинс Переводчик: <не указано> Серия: Религиозный бестселлер Раздел: Христианство Издательство: Эксмо ISBN: 978-5-699-90765-6 Возрастное ограничение: 16+ Год издания: 2017 Количество страниц: 432 Переплет: Твердый (7БЦ) Бумага: Писчая Формат: 130x205 мм Тираж: 3000 Вес: 0.45 кг",
        "Цена товара": "120 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 84%"
    }
][
    {
        "Название книги": "Патрик Амар, Сильвия Андре: Скажи стрессу \"стоп!\" Как обрести спокойствие за 21 день",
        "Ссылка на книгу": "https://book24.ru/product/skazhi-stressu-stop-kak-obresti-spokoystvie-za-21-den-4696739/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000932744/COVER/cover13d__w410.jpg",
        "Про что книга": "﻿Хронический стресс становится неизбежным спутником современного человека. Он лишает нас энергии, подрывает здоровье и основательно портит жизнь. Но выход есть! Психологи Патрик Амар и Сильвия Андре создали 3-недельную программу, которая поможет вам значительно уменьшить негативное воздействие стресса и справиться с его последствиями. День за днем выполняя простые рекомендации и советы, вы измените свой образ жизни к лучшему, станете спокойнее и увереннее в себе и будете снова наслаждаться жизнью.",
        "Описание товара": "Автор: Патрик Амар , Сильвия Андре Переводчик: <не указано> Серия: Практическая психотерапия Раздел: Психология личности Издательский бренд: БОМБОРА ISBN: 978-5-04-098333-9 Возрастное ограничение: 16+ Год издания: 2019 Количество страниц: 272 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 144x207 мм Тираж: 3000 Вес: 0.33 кг",
        "Цена товара": "135 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 82%"
    }
][
    {
        "Название книги": "Виктория Шваб: Месть",
        "Ссылка на книгу": "https://book24.ru/product/mest-5212378/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000950312/COVER/cover13d__w410.jpg",
        "Про что книга": "Безжалостный и «злой» роман о героях с экстраординарными способностями Виктории Шваб — автора «Темного оттенка магии», «Архива», «Сотворения света», «Этой свирепой песни» и еще десятка фантастических романов.* Шваб отмечена в рейтинге Entertainment Weekly (Entertainment Weekly's 27 Female Authors).* Права на экранизацию первой книги цикла «Зло» приобрела компания Scott Free (режиссер «Чужого» Ридли Скотт).* Дилогия «Зло» + «Месть» вошла в список рекомендованного чтения от Американской библиотечной ассоциации.*Издание с бонусным рассказом из вселенной злодеев.",
        "Описание товара": "Автор: Виктория Шваб Переводчик: Музыкантова Елена Витальевна Серия: Темная магия Виктории Шваб Раздел: Зарубежное фэнтези Издательство: Эксмо ISBN: 978-5-04-100463-7 Возрастное ограничение: 16+ Год издания: 2019 Количество страниц: 544 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 133x185 мм Тираж: 4000 Вес: 0.42 кг",
        "Цена товара": "126 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 82%"
    }
][
    {
        "Название книги": "Шелби Махёрин: Кровь и мёд",
        "Ссылка на книгу": "https://book24.ru/product/krov-i-myed-5933907/",
        "Ссылка на постер": "//ndc.book24.ru/resize/410x590/iblock/039/039dc3f2d0f2c2a661fd259cdaa2d7c4/8cd7c60e3879638517d18bd542b65896.jpg",
        "Про что книга": "НЕ ПРИНУЖДАЙ МЕНЯ ОСТАВИТЬ ТЕБЯ И ВОЗВРАТИТЬСЯ ОТ ТЕБЯ. Лу, Рид, Коко и Ансель бегут из столицы, и их портреты висят на каждом столбе — теперь им уже нигде не спрятаться. Чтобы выжить, им нужны сильные союзники. КУДА ТЫ ПОЙДЁШЬ, ТУДА И Я ПОЙДУ. Лу хочет защитить себя и тех, кого любит, от коварных игр Морганы. В своём желании она становится всё более отчаянной — и обращается к тёмной магии. Этот шаг может стоить Риду той единственной потери, которой он не сможет вынести. И ГДЕ ТЫ БУДЕШЬ ЖИТЬ, ТАМ И Я БУДУ ЖИТЬ. Но, верный данной Луизе клятве, Рид изучает свою собственную силу и готовится во что бы то ни стало защищать свою любовь. Они связаны до конца своих дней. Навеки вместе. И в горе, и в радости.Пока смерть не разлучит их.",
        "Описание товара": "Автор: Шелби Махёрин Серия: Mainstream. Фэнтези Раздел: Зарубежное фэнтези Издательство: АСТ ISBN: 978-5-17-138259-9 Возрастное ограничение: 18+ Год издания: 2021 Количество страниц: 672 Переплет: Твердый (7БЦ) Формат: 125x200 мм",
        "Цена товара": "564 ₽",
        "Наличие на складе": "Издательство планирует выпустить 29.09.2021",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Татьяна Устинова: Девчонки, я приехал!",
        "Ссылка на книгу": "https://book24.ru/product/devchonki-ya-priekhal-5990278/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001136615/COVER/cover13d__w410.jpg",
        "Про что книга": "Татьяна Устинова, блистательная и неповторимая звезде отечественного детектива, и издательство «Эксмо» представляют долгожданную новинку — остросюжетный роман «Девчонки, я приехал!» Надинька Кольцова после внезапной смерти отца, директора завода, осталась вдвоем с няней Агашей. Им пришлось вернуть служебную дачу, на которой они жили, и переехать в коммунальную квартиру. Надинька с трудом привыкает к новой жизни, сдает сессию и ждет, когда же наконец к ней приедет любимый Сереженька – Сергей Ильич, инженер Адмиралтейского судостроительного завода…",
        "Описание товара": "Автор: Татьяна Устинова Серия: Татьяна Устинова: Богиня прайм-тайма Раздел: Современные детективы Издательство: Эксмо ISBN: 978-5-04-155073-8 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 288 Переплет: Твердый (7БЦ) Формат: 129x208 мм Тираж: 20000 Вес: 0.28 кг",
        "Цена товара": "623 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Развиваем орфографическую зоркость",
        "Ссылка на книгу": "https://book24.ru/product/razvivaem-orfograficheskuyu-zorkost-5402265/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000985102/COVER/cover13d__w410.jpg",
        "Про что книга": "Тренажеры подготовлены практикующими нейропсихологами, которые каждый день помогают справиться с проблемами с обучением, возникающими у детей в начальной школе.  Использование пособий в учебном процессе или в качестве дополнительного материала позволит ребенку успешно учиться, своевременно устраняя всевозможные трудности и сложности с освоением школьного материала и формированием необходимых навыков.  Нестандартные игровые задания, предлагаемые специалистами Центра детской нейропсихологии им. А.Р. Лурия, помогут развить способности ребенка и справиться с возникающими в процессе учебы затруднениями, а также станут прекрасной профилактикой возможных проблем.",
        "Описание товара": "Автор: Екатерина Емельянова , Елена Трофимова Серия: Занимаемся с нейропсихологом. Нейротренажер для начальной школы Раздел: Русский язык в начальной школе Издательство: Эксмо ISBN: 978-5-04-104321-6 Год издания: 2021 Количество страниц: 96 Переплет: Мягкий (3) Бумага: Писчая Формат: 164x210 мм Тираж: 13000 Вес: 0.13 кг",
        "Цена товара": "140 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 10%"
    }
][
    {
        "Название книги": "Вязание укороченными рядами. Способы, приемы, техники + коллекция узоров в технике частичного или поворотного вязания",
        "Ссылка на книгу": "https://book24.ru/product/vyazanie-ukorochennymi-ryadami-sposoby-priemy-tekhniki-kollektsiya-uzorov-v-tekhnike-chastichnogo-il-5969853/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001143792/COVER/cover13d__w410.jpg",
        "Про что книга": "Одна из самых модных и полезных техник вязания, вязание укороченными рядами, частичное или поворотное вязание — подробно, понятно и красиво в первой книге популярного блогера и мастера Людмилы Аксеник @mrs_knowall. Книга научит вас моделировать вязаное полотно, придавая ему нужную форму, избегать множества проблем при посадке изделия на фигуру, работать с деталями неправильных очертаний. Практическая польза книги огромна, но эстетическое наслаждение от 26-ти необычных и стильных авторских узоров, прекрасных иллюстраций и воодушевляющих проектов — ничуть не меньше! Будьте в тренде, освойте одну из самых полезных и перспективных техник вязания, сделайте еще один шаг на пути к высокому мастерству.",
        "Описание товара": "Автор: Людмила Аксеник Серия: Звезды рукоделия. Энциклопедия инноваций Раздел: Вязание Издательство: Эксмо ISBN: 978-5-04-119491-8 Возрастное ограничение: 12+ Год издания: 2021 Количество страниц: 208 Переплет: Твердый (7БЦ) Формат: 207x265 мм Тираж: 3000 Вес: 0.87 кг",
        "Цена товара": "1,024 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 10%"
    }
][
    {
        "Название книги": "Серена Валентино: Всех прекрасней. История Королевы",
        "Ссылка на книгу": "https://book24.ru/product/vsekh-prekrasney-istoriya-korolevy-179374/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000261310/COVER/cover13d__w410.jpg",
        "Про что книга": "Пожиравшая душу зависть сделала милую и добрую Королеву злобной и коварной. Возненавидев Белоснежку за то, что та оказалась красивее, она решила во что бы то ни стало от нее избавиться. Эта история известна всем, но есть и другая. Еще более прекрасная, трогательная и загадочная. Впервые на страницах этой книги раскрываются все тайны знаменитой сказки. Что заставило Королеву погубить горячо любимую падчерицу? Какое событие прошлого разбило ей сердце и заморозило душу? И какова цена страшного колдовства? Великая история любви, обмана, подлости, а также безграничной преданности, которую не в силах победить даже смерть... Серена Валентино — автор, который мастерски даёт новое дыхание классическим сказкам Диснея, помогая взглянуть на них глазами не героев, а злодеев. Эта история продолжает серию, в которую вошли такие необычные книги, как «Малефисента. История тёмной феи», «Злые Сёстры. История трёх ведьм», «Матушка Готель. История старой ведьмы». Такими диснеевские сказки вы ещё не видели! Взгляните на знакомую историю с другой стороны — со стороны зла…",
        "Описание товара": "Автор: Серена Валентино Переводчик: Дёмина Анастасия Владимировна Серия: Disney. Злодеи Дисней. Нерассказанные истории Раздел: Сказки зарубежных писателей Издательство: Эксмо ISBN: 978-5-699-71231-1 Возрастное ограничение: 12+ Год издания: 2021 Количество страниц: 256 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 134x207 мм Тираж: 20000 Вес: 0.29 кг",
        "Цена товара": "384 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Ульяна Черкасова: Золотые земли. Сокол и Ворон",
        "Ссылка на книгу": "https://book24.ru/product/zolotye-zemli-sokol-i-voron-5973260/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001176312/COVER/cover13d__w410.jpg",
        "Про что книга": "Дара выросла на краю Великого леса. С детства её учили: не твори заклинаний и остерегайся лешего. Но однажды у неё не останется выбора.Милош чудом выжил, когда началась охота на ведьм. Он привык скрывать свой чародейский дар, но бояться смерти просто устал.Вячко знает, что он незаконный сын Великого князя и мечтает заслужить признание отца. Но это значит, что придётся навсегда проститься с любимой.Ежи помнит сказания о древних богах предков: они коварны и беспощадны. Но что делать, если ты стал их жертвой?Невозможно обхитрить богов в их игре человеческими судьбами.Но все четверо обязательно попытаются.Первая книга нового цикла славянского фэнтези «Золотые земли». «Сокол и Ворон» — это приключения и тёмное эпическое фэнтези. В полотно романа вплетено несколько сюжетных линий, связанных яркими главными героями, существующими в детально продуманном мире. Карты на форзацах помогут в нём не потеряться.  Роман давно ждали в бумаге, он по достоинству оценён книжными блогерами. Ты забрёл в Золотые земли. Добро пожаловать, путник!",
        "Описание товара": "Автор: Ульяна Черкасова Серия: Young Adult. Книжный бунт. Новые сказки Раздел: Героическое фэнтези Издательство: Эксмо ISBN: 978-5-04-122872-9 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 640 Переплет: Твердый (7БЦ) Формат: 124x207 мм Тираж: 3000 Вес: 0.55 кг",
        "Цена товара": "499 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "А. Леонович: Физика без формул",
        "Ссылка на книгу": "https://book24.ru/product/fizika-bez-formul-1433609/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ASE000000000826624/COVER/cover13d__w410.jpg",
        "Про что книга": "Для тех, кто боится формул и мудрёных объяснений, но любит решать весёлые задачки и хитрые головоломки, разгадывать загадки и делать опыты, издательство АСТ выпускает новую книжную серию - «Простая наука для детей». Здесь легко, понятно и невероятно увлекательно рассказывается о чудесах в физике, химии, биологии и астрономии: о вечных двигателях и  путешествиях на Луну,  о кристаллах-хамелеонах, солнечных батареях, о том, как жили динозавры, почему вода в море соленая, сколько созвездий на небе и о многом-многом другом. Осторожно! Книги затягивают!",
        "Описание товара": "Автор: А. Леонович Серия: Простая наука для детей Раздел: Физика для детей Издательство: АСТ ISBN: 978-5-17-100193-3 Год издания: 2021 Количество страниц: 224 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 144x217 мм Вес: 0.30 кг",
        "Цена товара": "222 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 9%"
    }
][
    {
        "Название книги": "Дневник школьный «Гравити Фолз», 48 листов, темное оформление",
        "Ссылка на книгу": "https://book24.ru/product/dnevnik-shkolnyy-graviti-folz-48-l-tverdaya-oblozhka-temnyy-5483246/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001051521/COVER/cover13d__w410.jpg",
        "Про что книга": "Технические параметры:  - Удобный формат А5 (162×210 мм).  - 96 страниц на офсетной бумаге.  - Стильная обложка из переплетного картона.  - Яркий блок для тех, кто хочет выразить свою индивидуальность.",
        "Описание товара": "Серия: Дневники школьные универсальные Раздел: Дневники школьные Издательство: Эксмо ISBN: 978-5-04-107355-8 Возрастное ограничение: 6+ Год издания: 2021 Количество страниц: 96 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 168x217 мм Тираж: 5000 Вес: 0.23 кг",
        "Цена товара": "189 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 10%"
    }
][
    {
        "Название книги": "Яцек Пекара: Слуга Божий",
        "Ссылка на книгу": "https://book24.ru/product/sluga-bozhiy-5970417/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001093435/COVER/cover13d__w410.jpg",
        "Про что книга": "Через 1500 лет после того, как Иисус спустился с креста и утопил Иерусалим в крови, инквизиторы правят миром. На протяжении десятилетий велась великая религиозная борьба, в которой христиане и персидские маги-огнепоклонники столкнулись друг с другом. Пришло темное время. Колдуны нашептывают тайные заклинания и окутывают мир все возрастающим злом. Демоны все смелее проявляют свое присутствие. Ведьмы замышляют козни. Мораль и нравственность в упадке.  Есть ли кто-нибудь, кто может остановить волну хаоса? Этот человек — Мордимер Маддердин, инквизитор и слуга Божий, в сердце которого горит пламя намного более горячее, чем пламя костров, на которые он отправляет грешников и еретиков. «Истории Яцека Пекары открывают нам мрачный мир. Религия агрессивно уничтожает магию и следы древних обрядов. Этим и занимается циничный инквизитор вместе с командой живописных помощников». — Анджей Пилипюк, фантаст, лауреат премии SFinks «Пекара — редкий пример полного отсутствия жанровой специализации. Он может писать НФ, фэнтези, хоррор, и это всегда будет здорово читаться». — Рафал А. Земкевич, фантаст, лауреат премии Зайделя",
        "Описание товара": "Автор: Яцек Пекара Переводчик: Легеза Сергей Валерьевич Серия: Fanzon. Я инквизитор. Премиальное темное фэнтези Раздел: Темное фэнтези Издательский бренд: Fanzon ISBN: 978-5-04-111852-5 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 448 Переплет: Твердый (7БЦ) Формат: 136x210 мм Тираж: 5000 Вес: 0.47 кг",
        "Цена товара": "478 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 9%"
    }
][
    {
        "Название книги": "С. Крэйг Залер: Мерзкие дела на Норт-Гансон-стрит",
        "Ссылка на книгу": "https://book24.ru/product/merzkie-dela-na-nort-ganson-strit-2966858/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000909725/COVER/cover13d__w410.jpg",
        "Про что книга": "Перед вами — ​жесточайший триллер десятилетия, роман-парадокс об изнанке Америки. Леонардо Ди Каприо собирается продюсировать его экранизацию, застолбив одну из главных ролей. Впрочем, в картину явно не смогут поместить многое из того, что вы здесь прочтете. Еще одну книгу Залера планирует перенести на экран Ридли Скотт, основатель знаменитых франшиз Чужие и Бегущий по лезвию. Ржавый пояс, штат Миссури, город Виктори — ​одна из самых жутких дыр Соединенных Штатов. Сюда, в промерзшую столицу отбросов, отправлен из солнечной Аризоны прогневавший начальство детектив Жюль Беттингер. Полицейские Виктори привыкли вести дела, не обращая внимания на процедуры и формальности. Для аризонца очевидно, что многим не по вкусу такое положение дел. Но ему и в голову не может прийти, что некто осмелится объявить местным силам правопорядка тотальную страшную войну...С. Крэйг Залер поистине многолик. Писатель, сценарист, режиссер, кинооператор, вокалист, автор текстов и барабанщик метал-группы - всё это он. Смелые и удачные эксперименты сделали Залера знаменитым. Его фильм «Костяной томагавк» обрел культовый статус. Курт Расселл, исполнивший в картине главную роль, является преданным фанатом писателя, как и многие другие звезды кино и литературы… «Потрясающе». - Курт Расселл  «Залер займет место в ряду величайших творцов - можете не сомневаться». - Клайв Баркер  «Залер - это атмосфера и действие, поражающие даже того, кто постоянно читает остросюжетную литературу. Мы привыкли, что в прогремевшей книге разрушаются какие-либо стереотипы: за счет необычных декораций, особо натуралистичного колорита, уникального сочного языка, сложных персонажей и отношений, показанных без прикрас и политкорректности. У Залера всё это вместе - и всё в кубе». - Дмитрий Субботин, редактор издательства «Грандмастер»  «Сумасшедший, уникальный талант. Редчайшее явление в эпоху обезличенности и трафаретности. Залер обладает главным свойством большого писателя - он абсолютно убедителен, а его проза полностью зрительна. Да, это очень жесткая проза. Но это правда жизни. Без прикрас и экивоков. Тем она и сильна». - Владимир Хорос, ведущий редактор издательства «Грандмастер»",
        "Описание товара": "Автор: С. Крэйг Залер Переводчик: Гольдич В.А.; Оганесова И.А. Серия: Шок-триллер, роман-парадокс Раздел: Триллеры Издательский бренд: ГрандМастер ISBN: 978-5-04-095913-6 Возрастное ограничение: 18+ Год издания: 2018 Количество страниц: 416 Переплет: Твердый (7Б) Бумага: Офсетная Формат: 145x212 мм Тираж: 6000 Вес: 0.41 кг",
        "Цена товара": "117 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 82%"
    }
][
    {
        "Название книги": "Алекс Михаэлидес: Девы",
        "Ссылка на книгу": "https://book24.ru/product/devy-5990245/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001173290/COVER/cover13d__w410.jpg",
        "Про что книга": "ОТ АВТОРА БЕСТСЕЛЛЕРА № 1 В МИРЕ «БЕЗМОЛВНЫЙ ПАЦИЕНТ»МОМЕНТАЛЬНЫЙ БЕСТСЕЛЛЕР NEW YORK TIMES Завораживающий литературный триллер, сплетающий воедино греческую мифологию, психологию и убийство… Эдвард Фоска — убийца. В этом Мариана уверена. Харизматичный красавец-профессор преподает курс греческой трагедии в Кембридже. Его обожают коллеги и студенты — особенно студентки из тайного общества «Девы», готовые на все ради своего наставника. Ведомые мистическими учениями профессора, девушки устраивают оккультные игрища и ритуальные обряды. И вскоре одну из них находят мертвой с перерезанным горлом и выколотыми глазами... Мариана Андрос — талантливый психотерапевт с посттравматической депрессией из-за гибели мужа. Она ясно видит: Эдвард Фоска — нарциссичный социопат, умело манипулирующий людьми. Есть что-то зловещее в его одержимости культом Персефоны*, спустившейся, согласно мифу, в царство мертвых. И смерть студентки — буквальное воплощение путешествия богини-девы в загробный мир. Эдвард Фоска — убийца. Осталось это доказать… * Персефона — богиня плодородия и царства мертвых в греческой мифологии. По легенде, она вынуждена треть года проводить под землей, со своим мужем Аидом, а две трети — на земле, с матерью Деметрой. Миф символизирует смену времен года. «Восхитительно мрачное, элегантное, крайне влекущее чтение — с неожиданным поворотом в конце, просто поразившим меня. Этот роман понравился мне даже больше, чем Безмолвный пациент, — а это говорит о многом!» — Люси Фоли «Этот роман — пейдж-тернер высшего уровня». — Дэвид Болдаччи «Просто блестяще. Захватывающее чтение, когда сердце бьется где-то в горле». — Стивен Фрай «Михаэлидес — главный игрок на этом поле». — Publishers Weekly «Элегантный, зловещий, стильный и захватывающий, этот роман является ответом на вопрос, как соответствовать своему предшественнику — одному из лучших триллеров последнего десятилетия. Ответ: надо просто написать что-то лучшее». — Крис Уитакер",
        "Описание товара": "Автор: Алекс Михаэлидес Переводчик: Пальванова Елена Михайловна Серия: Главный триллер года Раздел: Триллеры Издательство: Эксмо ISBN: 978-5-04-122688-6 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 352 Переплет: Твердый (7БЦ) Формат: 132x207 мм Тираж: 45000 Вес: 0.36 кг Художник: Гусарев Константин Сергеевич",
        "Цена товара": "507 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Керри Манискалко: Побег от Гудини. Охота на дьявола",
        "Ссылка на книгу": "https://book24.ru/product/pobeg-ot-gudini-okhota-na-dyavola-5962600/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ASE000000000858933/COVER/cover13d__w410.jpg",
        "Про что книга": "Одри Роуз Уодсворт и Томас Кресуэлл отправляются в путешествие через Атлантический океан на роскошном пароходе «Этрурия». На борту происходят леденящие душу убийства: одна за другой гибнут молодые леди. Каждый раз на месте трагедии преступник оставляет карту таро. Виновника необходимо найти, пока лайнер не прибыл в порт Нью-Йорка. Связаны ли с чудовищными преступлениями полюбившаяся пассажирам труппа циркачей под предводительством Мефистофеля и обаятельный иллюзионист Гудини? ***Одри Роуз Уодсворт и Томас Кресуэлл прибыли в Чикаго на Всемирную Колумбову выставку. Узнав, что в городе происходят исчезновения людей, они приступают к детективному расследованию.  Одри Роуз и Томас сталкиваются с невероятно жестоким серийным убийцей. Он создал Замок смерти для изощренных мучений своих жертв. Партнерам по расследованию предстоит не только найти преступника, но и выбраться из Замка, сохранив жизнь и любовь.",
        "Описание товара": "Автор: Керри Манискалко Серия: #YoungDetective Раздел: Зарубежные детективы Издательство: АСТ ISBN: 978-5-17-138052-6 Возрастное ограничение: 18+ Год издания: 2021 Количество страниц: 848 Переплет: Твердый (7БЦ) Формат: 145x219 мм Вес: 0.83 кг",
        "Цена товара": "712 ₽",
        "Наличие на складе": "Нет в наличии",
        "Скидка": "- 9%"
    }
][
    {
        "Название книги": "Маргарита Кожевникова: Буддизм. 365 принципов на каждый день",
        "Ссылка на книгу": "https://book24.ru/product/buddizm-365-printsipov-na-kazhdyy-den-276038/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000615028/COVER/cover13d__w410.jpg",
        "Про что книга": "Базовые учения буддизма и основные пути и практики, а также медитации, советы и наставления великих буддийских Учителей. Очень важные просветляющие тексты о ценности человеческой жизни, о потенциале человеческого сознания, о постижении реальности. Читатель может найти в разные дни на разных страницах книги советы, относящееся к жизненным ситуациям и проблемам, и духовную поддержку в их решении.",
        "Описание товара": "Автор: Маргарита Кожевникова Серия: Религия. Буддизм Раздел: Буддизм Издательство: Эксмо ISBN: 978-5-699-80931-8 Год издания: 2016 Количество страниц: 352 Переплет: Твердый (7БЦ) Бумага: Классик Формат: 130x186 мм Тираж: 3000 Вес: 0.44 кг",
        "Цена товара": "108 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 82%"
    }
][
    {
        "Название книги": "3000 словарных слов по всему курсу русского языка начальной школы. 1-4 классы",
        "Ссылка на книгу": "https://book24.ru/product/3000-slovarnykh-slov-po-vsemu-kursu-russkogo-yazyka-nachalnoy-shkoly-1-4-klassy-2835167/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ASE000000000838946/COVER/cover13d__w410.jpg",
        "Про что книга": "Словарные слова – одна из самых важных и сложных тем русского языка, изучаемых в начальной школе. Эти слова трудны для написания, так как подобрать проверочные слова к ним нельзя. Их надо смотреть в словаре и запоминать.В пособие входят 3000 словарных слов с пропущенными орфограммами не только в прямой, но и в косвенной форме, что наиболее часто встречается в диктантах. Материал разделен по классам и построен таким образом, что позволяет за короткое время учащимся повторить и закрепить пройденные слова, а учителю проверить их знания. Книга поможет ученику довести до автоматизма навыки грамотного письма.Пособие можно использовать для коллективной и индивидуальной работы в классе и для самостоятельной работы дома.",
        "Описание товара": "Автор: Ольга Узорова , Елена Нефедова Серия: 3000 примеров для начальной школы Раздел: Русский язык в начальной школе Издательство: АСТ ISBN: 978-5-17-110823-6 Возрастное ограничение: 6+ Год издания: 2021 Количество страниц: 16 Переплет: Мягкий (3) Бумага: Писчая Формат: 210x280 мм Вес: 0.06 кг",
        "Цена товара": "74 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 37%"
    }
][
    {
        "Название книги": "Джилл Барклем: Приключения на Ежевичной поляне",
        "Ссылка на книгу": "https://book24.ru/product/priklyucheniya-na-ezhevichnoy-polyane-5934474/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ASE000000000856897/COVER/cover13d__w410.jpg",
        "Про что книга": "Вот уже много поколений мышей живут в маленьких домиках на Ежевичной поляне, прячась ото всех в корнях и стволах деревьев. Мышки никогда не сидят без дела: они собирают урожай на полях, готовят запасы орехов и ягод на зиму, чтобы потом насладиться невероятными джемами, пудингами и соленьями в приятной компании возле камина. Но у каждого жителя Ежевичной поляны всегда найдётся время для веселья и развлечений: будь это день рождения или первый день весны.Забавные и трогательные истории о мышатах на Ежевичной поляне впервые были опубликованы в 1980 году. Автор Джилл Барклем долго изучала природу и быт Англии XIX века, прежде чем приступить к написанию книг.Приключения на Ежевичной поляне - это сборник, включающий в себя рассказы Высокие холмы, Дети Фиалочки, Тайная лестница и Морская история.",
        "Описание товара": "Автор: Джилл Барклем Переводчик: Мяэотс Ольга Николаевна Серия: Истории на ежевичной поляне Раздел: Сказки зарубежных писателей Издательство: АСТ ISBN: 978-5-17-136096-2 Год издания: 2021 Количество страниц: 128 Переплет: Твердый (7БЦ) Формат: 207x265 мм Вес: 0.61 кг",
        "Цена товара": "627 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 10%"
    }
][
    {
        "Название книги": "Трейси Вульф: Искушение",
        "Ссылка на книгу": "https://book24.ru/product/iskushenie-5969509/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001160938/COVER/cover13d__w410.jpg",
        "Про что книга": "Впервые на русском языке! Продолжение самой популярной вампирской саги 2021 года от знаменитой  американской писательницы Трейси Вульф. Для поклонников «Сумерек» и «Дневников вампиров». Топ продаж Амазон, лидер ниши Young Adult и мгновенный бестселлер New York Times.  Наконец мы узнаем, что стоит за враждой между вампирами и ведьмами, горгульями и человековолками. Готовится масштабная экранизация от «Юниверсал».",
        "Описание товара": "Автор: Трейси Вульф Переводчик: Татищева Елена Сергеевна Серия: Young Adult. Сумеречная жажда Раздел: Зарубежное фэнтези Издательство: Like Book ISBN: 978-5-04-121998-7 Возрастное ограничение: 18+ Год издания: 2021 Количество страниц: 640 Переплет: Твердый (7БЦ) Формат: 150x220 мм Тираж: 10000 Вес: 0.66 кг",
        "Цена товара": "574 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Ким Стэнли Робинсон: Золотое побережье",
        "Ссылка на книгу": "https://book24.ru/product/zolotoe-poberezhe-3435241/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000914962/COVER/cover13d__w410.jpg",
        "Про что книга": "Чем живет Калифорния 2027 года? Один Округ, одно побережье, один город.  Бизнес, пляжи, автомобили, моллы, вечеринки, наркотики.  На орбите - тактические лазеры, в воздухе - беспилотки «Стелс».  А за океаном - гигантская военная машина Советского Союза.     «Какая смелая, страстная, прекрасная книга». - Los Angeles Times «Просто один из наших лучших писателей». - Джин Вулф   Калифорнийский триптих: - «Дикий берег», - «Золотое побережье», - «У кромки океана».  Номинации за лучший роман: Мемориальная премия Джона Кэмпбелла и Премия Британской Ассоциации Научной Фантастики.  Ким Стэнли Робинсон (род. 1952) - американский писатель, лауреат премий «Хьюго», «Небьюла», «Локус» и других. Автор множества книг, включающих в себя отмеченные критиками «Калифорнийский триптих» (3 романа - 3 альтернативные версии Калифорнии - постапокалипсис, антиутопия и утопия), «Марсианскую трилогию»,  «Аврору», «Нью-Йорк 2140» и ряд сборников рассказов. Живет в Дейвисе, штат Калифорния.",
        "Описание товара": "Автор: Ким Стэнли Робинсон Переводчик: Пчелинцев Михаил Алексеевич Серия: Антиутопия. От автора Красного Марса Раздел: Зарубежная фантастика Издательство: Эксмо ISBN: 978-5-04-096128-3 Возрастное ограничение: 18+ Год издания: 2018 Количество страниц: 560 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 156x228 мм Тираж: 3000 Вес: 0.62 кг",
        "Цена товара": "200 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 75%"
    }
][
    {
        "Название книги": "Питер Джеймс: Умри сегодня",
        "Ссылка на книгу": "https://book24.ru/product/umri-segodnya-1756358/",
        "Ссылка на постер": "//ndc.book24.ru/resize/410x590/iblock/7a0/7a08e136412e76a90a8c3297cd7b6757.jpg",
        "Про что книга": "Об авторе  Питер Джеймс - популярный британский писатель, сценарист и продюсер, лауреат множества премий. Родился в Брайтоне, Восточный Сассекс, где и проживает по сей день. Закончил киношколу и много лет успешно занимается продюсированием в собственной компании Quadrant Films. Список его работ как продюсера и сценариста приближается по величине к списку его романов; среди них такие известные кинокартины, как «Венецианский купец», «Голова в облаках», «Приговор» и другие. В начале писательской карьеры пробовал себя в разных жанрах, но после первых книг о детективе Рое Грейсе, имевших колоссальный успех, окончательно остановился на детективных романах. Сюжеты книг он черпает из реальных криминальных случаев, которые расследует полиция Сассекса. С ними Джеймса связывает многолетнее сотрудничество; он даже подарил полицейским две машины, которые они перекрашивают в цвета обложки к выходу каждой новой книги.  Кроме того, Питер Джеймс успевает увлекаться наукой, медициной и разными видами спорта, участвовать в гонках и даже содержать мини-ферму у себя дома.   О книге  Детектив Рой Грейс получает трагическое известие: в Германии покончила с собой его первая жена и оставила ему… десятилетнего сына, о существовании которого он не подозревал. Знакомство с мальчиком, организация похорон - всё это навалилось на Грейса в тот момент, когда в собственной ванной была найдена мертвой Лорна Беллинг. Дело выглядело более чем очевидным - у Лорны были любовник и муж, склонный к домашнему насилию. Но затем начали всплывать детали, разрушавшие версии следствия одну за другой, а финал и вовсе оказывается абсолютно шокирующим - даже для видавшего виды детектива Грейса.   Особенности  Сам Питер Джеймс у себя на сайте отмечает, что «Умри сегодня» - самый загадочный случай в практике детектива Роя Грейса. Сюжет, кажущийся тривиальным вначале, развивается как многоходовая шахматная партия и приводит детектива к абсолютно неожиданной и мрачной разгадке.",
        "Описание товара": "Автор: Питер Джеймс Переводчик: Баканов Владимир Игоревич Серия: Питер Джеймс. Убийственно крутой детектив Раздел: Современные детективы Издательский бренд: ГрандМастер ISBN: 978-5-04-090085-5 Возрастное ограничение: 16+ Год издания: 2017 Количество страниц: 416 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 147x217 мм Тираж: 10000 Вес: 0.48 кг",
        "Цена товара": "153 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 82%"
    }
][
    {
        "Название книги": "Вязание. Модные идеи и техники",
        "Ссылка на книгу": "https://book24.ru/product/vyazanie-modnye-idei-i-tekhniki-2379012/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000902756/COVER/cover13d__w410.jpg",
        "Про что книга": "Новый выпуск уникальной энциклопедии самых модных и актуальных техник вязания для всех, кто хочет успевать за модными тенденциями! Больше не нужно искать в интернете разрозненные схемы, модели  и описания изделий, впечатливших в Instagram  или на форумах. Все самое свежее собрано в одной книге. Подробное и богато иллюстрированное описание каждой техники дополнено понятным и доступным мастер-классом по созданию конкретного изделия. Лог-кэбин, нукинг, пулинг, вязание из трикотажной пряжи, вязание на вилке и множество других интереснейших находок! Станьте законодателем вязаной моды!",
        "Описание товара": "Автор: Елена Зингибер Серия: Популярная энциклопедия современного рукоделия Раздел: Вязание Издательство: Эксмо ISBN: 978-5-04-093451-5 Возрастное ограничение: 12+ Год издания: 2018 Количество страниц: 224 Переплет: Твердый (7БЦ) Бумага: Мелованная матовая Формат: 210x280 мм Тираж: 4000 Вес: 0.95 кг",
        "Цена товара": "280 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 72%"
    }
][
    {
        "Название книги": "Питер Джеймс: Убийственно жив",
        "Ссылка на книгу": "https://book24.ru/product/ubiystvenno-zhiv-2410960/",
        "Ссылка на постер": "//ndc.book24.ru/resize/410x590/iblock/1aa/1aa791398fe48fcf679a55ac30371715.jpg",
        "Про что книга": "«Великий мастер сюжета». - Daily Mail  «За 34 года своей работы в полиции я никогда не сталкивался с автором, который так детально и точно описывал бы наше дело». - Детектив-следователь Пэт Лэниган, полицейское управление Нью-Йорка  Призраки возвращаются, когда их меньше всего ждешь…  В мире продано более 19 миллионов экземпляров романов о Рое Грейсе  «Как засядете, так и не встанете, пока не прочтете». - Оbserver   Бесспорный литературный талант и ответственность перед читателями ставят Питера Джеймса в один ряд с современными классиками жанра Элизабет Джордж, Джоном Гришэмом и Дэвидом Болдаччи. Писателя отличает потрясающее знание приемов криминалистики, которое оказалось востребованным английской полицией: Питер Джеймс является ее консультантом и, по собственному признанию, маньяков и убийц видит чаще, чем честных граждан.",
        "Описание товара": "Автор: Питер Джеймс Переводчик: Нетесова Елена Викторовна Серия: Питер Джеймс. Убийственно крутой детектив Раздел: Триллеры Издательский бренд: ГрандМастер ISBN: 978-5-04-093696-0 Возрастное ограничение: 16+ Год издания: 2018 Количество страниц: 416 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 153x240 мм Тираж: 3000 Вес: 0.50 кг",
        "Цена товара": "153 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 82%"
    }
][
    {
        "Название книги": "Ана Шерри: Хрупкое равновесие. Книга 1",
        "Ссылка на книгу": "https://book24.ru/product/khrupkoe-ravnovesie-kniga-1-5481209/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001069704/COVER/cover13d__w410.jpg",
        "Про что книга": "﻿Диана Оливер работает парамедиком на скорой. Днем она спасает людям жизни, а по вечерам ходит с друзьями по барам или стреляет в тире. Диана была уверена в своем счастливом и благополучном будущем, пока судьба не свела ее с главой итальянской мафии. Девушка еще не догадывается, но совсем скоро ей предстоит стать частью криминального мира, ведь ее талант попадать точно в цель не остался незамеченным.\nСтефано Висконти – глава клана Morte Nera. Он привык все держать под контролем. Каждая его сделка — успешная, каждый враг — заклятый. Но для проведения крупных операций ему нужен снайпер, человек с идеальной меткостью, подчиняющийся любым его приказам, преданный ему. И на эту роль идеально подходит хрупкая девушка-парамедик, способная справиться не только с собственными чувствами, но и с любым оружием…",
        "Описание товара": "Автор: Ана Шерри Серия: Одно небо на двоих Раздел: Русская сентиментальная проза Издательство: Эксмо ISBN: 978-5-04-109055-5 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 288 Переплет: Мягкий (3) Бумага: Офсетная Формат: 141x214 мм Тираж: 11000 Вес: 0.28 кг",
        "Цена товара": "327 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 8%"
    }
][
    {
        "Название книги": "МАГИЯ ТРЕХ УЗЛОВ. Секреты современного макраме, доступные каждому",
        "Ссылка на книгу": "https://book24.ru/product/magiya-trekh-uzlov-sekrety-sovremennogo-makrame-dostupnye-kazhdomu-6015892/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001196281/COVER/cover13d__w410.jpg",
        "Про что книга": "Новый подарок всем любителям рукоделия от самого узнаваемого мастера, блогера и автора бестселлеров «Современное макраме» и «Макраме Time» Дарьи Потебня @yarangaa!  Третья книга была задумана в ответ всем, кто, глядя на изысканные и филигранные изделия в технике макраме, говорит про себя — я так никогда не смогу! Каждый сможет убедиться, что, используя всего три узла и несколько вариантов их комбинаций, можно творить настоящие чудеса! Например, декорировать интерьер в стиле макраме. От коврика до колыбели, от панно до арки для фотосессии. Проявив определенную смелость, можно сплести даже вечернее платье! И, как всегда у Дарьи, обучающий материал дается подробно, понятно, четко, каждый шаг проиллюстрирован. А авторские проекты заставляют просто замирать в восхищении фантазией мастера.  Теперь вы сможете не только повторить ее произведения, но и придумать, и воплотить собственные, и даже найти свой собственный стиль!",
        "Описание товара": "Автор: Дарья Потебня Серия: Звезды рукоделия. Энциклопедия инноваций Раздел: Макраме. Бисероплетение Издательство: Эксмо ISBN: 978-5-04-143572-1 Возрастное ограничение: 12+ Год издания: 2021 Количество страниц: 240 Переплет: Твердый (7БЦ) Формат: 197x255 мм",
        "Цена товара": "1,312 ₽",
        "Наличие на складе": "Издательство планирует выпустить 14.09.2021",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Терри Пратчетт: Творцы заклинаний",
        "Ссылка на книгу": "https://book24.ru/product/tvortsy-zaklinaniy-176438/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000596025/COVER/cover13d__w410.jpg",
        "Про что книга": "Повсеместно известно, что в Плоском мире есть волшебство и магия. За волшебство отвечают волшебники Незримого Университета из славного города Анк-Морпорк, а за Магию – ведьмы.И иногда только ведьмы и могут спасти Плоский мир от надвигающейся катастрофы.Великолепное трио - Матушка Ветровоск, нянюшка Ягг и Маграт Чесногк – в первых двух романах о ведьмах от блистательного Терри Пратчетта!",
        "Описание товара": "Автор: Терри Пратчетт Переводчик: Вольфсон Владимир Леонович , Кравцова И. Серия: Лучшая фантастика XX века Раздел: Книги про волшебников Издательство: Эксмо ISBN: 978-5-699-78911-5 Возрастное ограничение: 16+ Год издания: 2016 Количество страниц: 640 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 130x205 мм Тираж: 6000 Вес: 0.62 кг",
        "Цена товара": "152 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 84%"
    }
][
    {
        "Название книги": "Брайан Стейвли: Клинки императора",
        "Ссылка на книгу": "https://book24.ru/product/klinki-imperatora-2438449/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000903870/COVER/cover13d__w410.jpg",
        "Про что книга": "Брайан Стейвли создал уникальный мир. Здесь правит династия Малкинианов, ведущая род от богини Света Интарры. Герои совершенствуются в военных искусствах, постигают науку и духовные практики. Борьба за власть, политические интриги и опасная война - захватывающий сюжет на стыке жанров героической фэнтези и романа воспитания.  - Роман открывает подсерию фэнтези-дебютов импринта fanzon. - Первый роман трилогии «Хроники Нетесаного трона». - Оригинальная иллюстрация Виталия Аникина на форзаце. - Премия Дэвида Геммела за лучший дебют. - Положительные оценки профильных изданий (Library Journal, Fantasy Book Review и др.).",
        "Описание товара": "Автор: Брайан Стейвли Переводчик: Иванов Владимир Юрьевич Серия: Fanzon Neo Fantasy Раздел: Героическое фэнтези Издательский бренд: Fanzon ISBN: 978-5-04-093661-8 Возрастное ограничение: 16+ Год издания: 2018 Количество страниц: 512 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 146x220 мм Тираж: 3000 Вес: 0.52 кг",
        "Цена товара": "143 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 78%"
    }
][
    {
        "Название книги": "Сара Пэйнтер: Весь этот свет",
        "Ссылка на книгу": "https://book24.ru/product/ves-etot-svet-5142758/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000950591/COVER/cover13d__w410.jpg",
        "Про что книга": "Саре Пэйнтер удалось найти рецепт идеального романа — это истории о чувствах и о загадках нашего сознания, расцвеченные толикой мистики, романтики и постмодернистского детектива.  Ее книгам тесно в границах одного жанра. Но благодаря этому книги Сары Пэйнтер не раз отмечены критиками «за свежий взгляд».  «Идеально для поклонников Сары Эддисон Аллен и Мэри Стюарт». — LisaReadsBooks «У Сары Пэйнтер реализм соседствует с волшебством. Чудо, сколь преуспела она в этом искусстве». — Chick Lit Reviews",
        "Описание товара": "Автор: Сара Пэйнтер Переводчик: Смирнова Александра Сергеевна Серия: Бестселлер Amazon. Романтическая проза Раздел: Зарубежная сентиментальная проза Издательство: Эксмо ISBN: 978-5-04-100528-3 Возрастное ограничение: 16+ Год издания: 2019 Количество страниц: 352 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 131x196 мм Тираж: 5000 Вес: 0.33 кг",
        "Цена товара": "117 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 82%"
    }
][
    {
        "Название книги": "Михаил Лабковский: Хочу и буду. Принять себя, полюбить жизнь и стать счастливым",
        "Ссылка на книгу": "https://book24.ru/product/khochu-i-budu-prinyat-sebya-polyubit-zhizn-i-stat-schastlivym-5523400/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001091700/COVER/cover13d__w410.jpg",
        "Про что книга": "Вы сможете понять, почему ваша жизнь не складывается так, как вам этого хочется; поймете, в какой момент что-то пошло не так, и сможете решить свои проблемы с помощью советов Михаила Лабковского, одного из самых известных и авторитетных психологов России. В этой книге вы найдете узнаваемые ситуации и даже словечки, характерные для каждой российской семьи — «школы жизни», а также примеры проявления «родной» ментальности, и поймете, в чем подвохи такой знакомой нам психологии поведения. Узнаете, откуда в нас агрессия, неуверенность в себе, в чем корни психологии жертвы и неумения постоять за себя. Изучив эту книгу, вы узнаете, как гарантированно наладить отношения с самим собой, обрести счастье в личной жизни и вырастить счастливых детей. Эта книга из тех, что не устаревают с годами; из тех, в которых отмечают важные места карандашом; из тех, что дарят друзьям и близким, а свой экземпляр бережно хранят в домашней библиотеке, чтобы передать детям. И, конечно, из тех, что разбирают на цитаты. Михаил Лабковский — психолог экстра-класса с 30-летним стажем и 20-летним опытом работы в прямом радио- и телеэфире. Это опыт мгновенного реагирования на вопрос и умения поставить диагноз без многочасового приема. Что и позволило многим изменить жизнь к лучшему. У его передач всегда самые высокие рейтинги, а на лекциях в Москве и Лондоне — столпотворение и аншлаг. Своими выступлениями Михаил Лабковский перевернул представления и о психологах, и о лекциях. Вернее называть их публичными консультациями. Это уникальный жанр, который не предполагает монологов лектора, канонического текста и домашних заготовок. Публичные консультации похожи скорее на виртуозный сеанс одновременной игры, когда психолог консультирует одного пациента за другим. И это всегда блестящая импровизация, точное попадание в логику момента, юмор, множество примеров из жизни, в том числе из собственной и жизни звезд… И все становится понятно! Про них и про себя. Лабковский отказывается говорить «теоретически» и предпочитает давать практические советы. Причем советы конкретно по вашей ситуации. Он не рассуждает долго, даже на тему, заявленную в названии лекции, а отвечает на вопросы. Кроме того, он сам задает их слушателям. И это такие вопросы, ответив на которые человек понимает, в чем его проблема. И как с ней справиться. Метод Михаила Лабковского хорош тем, что позволяет решить застарелые личностные и семейные проблемы без «хирургического» вмешательства в них. Позволяет измениться, не ломая себя. Позволяет почувствовать вкус жизни — без больших капиталовложений. Лабковский отличается тем, что сам живет в точном соответствии со своим правилом «не делать того, что не хочется» и явно наслаждается жизнью. Так было не всегда, и он этого не скрывает. Прямо говорит: «Когда я встал на путь исправления…» Сама личность психолога — яркий пример того, как можно зажить и чего достичь, если справиться со своими комплексами.",
        "Описание товара": "Автор: Михаил Лабковский Серия: Психология, философия Раздел: Популярная психология Издательство: Эксмо ISBN: 978-5-9614-6799-4 Возрастное ограничение: 16+ Год издания: 2020 Количество страниц: 320 Переплет: Мягкий (3) Формат: 165x215 мм Тираж: 150000 Вес: 0.60 кг",
        "Цена товара": "597 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 10%"
    }
][
    {
        "Название книги": "Флавиус Арделян: Миазмы: Скырба святого с красной веревкой. Пузырь Мира и Не’Мира",
        "Ссылка на книгу": "https://book24.ru/product/miazmy-skyrba-svyatogo-s-krasnoy-verevkoy-puzyr-mira-i-ne-mira-5993182/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ASE000000000843569/COVER/cover13d__w410.jpg",
        "Про что книга": "Если однажды зимним днем вы повстречаете повозку, которой будет управлять словоохотливый скелет, то не поддавайтесь на его уговоры довезти вас до города. А если все же решитесь, то приготовьтесь: скелет (зовут его, кстати, Бартоломеус) поведает вам немало крайне интересных историй, но и плату потребует ужасающую. А истории эти будут о кровопролитном противостоянии двух миров, о зловещих крысолюдях, пожирающих целые селения, о настоящих монстрах и воистину страшных ритуалах, которые позволяют пройти через границу между вселенными. А еще он расскажет о людях, которые сражаются в этой войне: о святом Тауше, дающем человеку истинную жизнь после смерти и охраняющем проходы между мирами, об архитекторе Ульрике, который умеет строить мосты между пространствами, о зловещем человеке с головой коня и о тех, кто готов отдать собственную жизнь и смерть за победу их родного мира, ведь жизнь относительна, а смерть – не окончательна. Все эти судьбы, миры и легенды сойдутся в последней битве у города Альрауна, и далеко не все уцелеют в этом сражении.",
        "Описание товара": "Автор: Флавиус Арделян Серия: Шедевры фэнтези Раздел: Зарубежное фэнтези Издательство: АСТ ISBN: 978-5-17-115256-7 Возрастное ограничение: 18+ Год издания: 2021 Количество страниц: 704 Переплет: Твердый (7БЦ) Формат: 135x206 мм Вес: 0.62 кг",
        "Цена товара": "733 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Рэй Брэдбери: Марсианские хроники",
        "Ссылка на книгу": "https://book24.ru/product/marsianskie-khroniki-1401624/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000849688/COVER/cover13d__w410.jpg",
        "Про что книга": "Марс, Красная планета, издавна притягивает взоры землян... И вот, наконец, серебристый корабль взмывает ввысь и опускается на ржавый песок Марса... Что ждет там детей Земли? Кто выйдет к ним навстречу? И каким станет их первый контакт?Один из лучших гуманитарных романов Грандмастера Научной Фантастики!",
        "Описание товара": "Автор: Рэй Брэдбери Переводчик: Жданов Лев Львович Серия: The Best of Sci-Fi Classics Раздел: Научная фантастика Издательство: Эксмо ISBN: 978-5-699-95661-6 Возрастное ограничение: 16+ Год издания: 2017 Количество страниц: 320 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 139x219 мм Тираж: 4000 Вес: 0.31 кг",
        "Цена товара": "168 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 72%"
    }
][
    {
        "Название книги": "Борис Гребенщиков: Бхагавад-гита. Перевод Бориса Гребенщикова",
        "Ссылка на книгу": "https://book24.ru/product/bkhagavad-gita-perevod-borisa-grebenshchikova-5587058/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ASE000000000841991/COVER/cover13d__w410.jpg",
        "Про что книга": "Бхагавад-гита (Песня Бога) — фрагмент длиннейшей поэмы в мире, древнеиндийского эпоса Махабхарата. Как и Ветхий Завет, Махабхарата — это не цельное повествование, а собрание историй. В Бхагавад-гите происходит разговор принца Арджуны и его возничего, воплощения бога-хранителя Вишну, Кришны. Этот отрывок давно перерос саму Махабхарату и стал самостоятельной книгой — одной из самых священных книг не только индуизма, но и всего человечества, указывающей путь искателям истины.Перевод книги выполнен Борисом Гребенщиковым — поэтом, музыкантом, композитором и исполнителем.",
        "Описание товара": "Автор: Борис Гребенщиков Раздел: Сборники поэзии авторов разных стран Издательство: АСТ ISBN: 978-5-17-116687-8 Возрастное ограничение: 12+ Год издания: 2021 Количество страниц: 192 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 170x217 мм Вес: 0.45 кг",
        "Цена товара": "578 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 10%"
    }
][
    {
        "Название книги": "Ли Бардуго: Продажное королевство",
        "Ссылка на книгу": "https://book24.ru/product/prodazhnoe-korolevstvo-2452092/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ASE000000000836956/COVER/cover13d__w410.jpg",
        "Про что книга": "Шестеро против всех. Продолжение нашумевшего бестселлера «Шестерка воронов». Яркое, самобытное фэнтези о шестерых отчаянных юных авантюристах.  Книги Ли Бардуго - красочное, остросюжетное фэнтези - изданы тиражом более миллиона экземпляров и возглавили рейтинги New York Times. Что делать, если весь мир объявил тебе войну? Именно в такой непростой ситуации оказался авантюрист и ловкий мошенник Каз Бреккер. Криминальные боссы не простили постоянного вмешательства в их темные дела, а облеченные властью правители развернули охоту, ведь к нему в руки попал секрет, способный навсегда изменить расстановку сил в мире. Здесь могут помочь только хитрость, смелость и верная команда. Правда, команда у Каза непростая: его подельники способны в любой момент перебить друг друга. Бесстрашный охотник на ведьм и прекрасная чародейка, в которую он влюблен, превосходный стрелок, скрывающий свои магические способности, и отпрыск богатой семьи, сбежавший от властного отца, а также изящная девушка с уникальными талантами - запретная мечта самого Каза. У каждого из них свои сильные и слабые стороны и свои цели. Кто-то мечтает сделать мир лучше. Кто-то хочет разбогатеть. А у кого-то в крови сидит тяга к разрушению.",
        "Описание товара": "Автор: Ли Бардуго Серия: Миры Ли Бардуго. Grishaverse Раздел: Зарубежное фэнтези Издательство: АСТ ISBN: 978-5-17-108910-8 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 672 Переплет: Твердый (7БЦ) Бумага: Типографская Формат: 137x207 мм Вес: 0.57 кг",
        "Цена товара": "437 ₽",
        "Наличие на складе": "Издательство планирует выпустить 06.09.2021",
        "Скидка": "- 9%"
    }
][
    {
        "Название книги": "Скотт Снайдер, Джефф Лемир: П.С.: После смерти",
        "Ссылка на книгу": "https://book24.ru/product/p-s-posle-smerti-2260271/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000887005/COVER/cover13d__w410.jpg",
        "Про что книга": "Спустя годы после обнаружения генетического препарата, дарующего бессмертие, одного человека начинают одолевать сомнения, что-то не сходится в его воспоминаниях. И он отправляется в путешествие, которое перевернёт его представление о мире и заставит встретиться с прошлым и прежними жизнями.",
        "Описание товара": "Автор: Скотт Снайдер , Джефф Лемир Переводчик: Костина Анна Алексеевна Серия: Комиксы. Современная классика Раздел: Комиксы Издательский бренд: Fanzon ISBN: 978-5-04-090302-3 Возрастное ограничение: 16+ Год издания: 2018 Количество страниц: 256 Переплет: Твердый (7БЦ) Бумага: Мелованная глянцевая Формат: 220x305 мм Тираж: 4000 Вес: 1.12 кг",
        "Цена товара": "190 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 80%"
    }
][
    {
        "Название книги": "Эмма Скотт: Девушка из песни",
        "Ссылка на книгу": "https://book24.ru/product/devushka-iz-pesni-5963088/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001162576/COVER/cover13d__w410.jpg",
        "Про что книга": "ВАЙОЛЕТ Дорогой дневник, я только что подружилась с мальчиком. Мы болтали и смеялись, будто знакомы целую вечность. Когда он потерял сознание, я испугалась, что навсегда потеряю его. Он мой лучший друг. И проклятая болезнь не должна отнять его у меня. Я стану врачом. И сделаю все, чтобы он был в безопасности. МИЛЛЕР Врачи поставили мне неутешительный диагноз.  Всю жизнь я должен следить за здоровьем, иначе умру. Эта девочка спасла меня. И подарила надежду.  Теперь я могу играть и петь Вайолет песни, которые написал для нее. Я пытался найти в себе мужество сказать, что я бедный бездомный ребенок, и мне нечего ей предложить, кроме своего сердца. А она предложила остаться друзьями. Сильнее ранить невозможно. Новый, бесконечно трогательный роман от одного из лучших авторов романтической прозы Эммы Скотт — о парне, страдающем диабетом, и девушке, которая поклялась стать врачом, чтобы вылечить его. История двух потрясающих душ, которые спасают друг друга, останется с вами навсегда!  Она — девушка, жизнь которой распланирована наперед, ее мечта — заботиться о здоровье других. Он — парень, который прячет свою любовь к ней в собственных текстах и жаждет добиться успеха, чтобы позаботиться о матери. Так много упущенных возможностей, препятствий на их пути.  «”Девушка в песне” — это боль, это невероятные эмоции. Роман о первой любви, подростковых мечтаниях и взрослении. Эта книга о героях, чьи жизни вовсе не идеальны, и у каждого свои недостатки. Но самое главное, он наполнен чувствами, которые случаются раз в жизни». — Бритт, The Red Hatter Book Blog Роман стал бестселлером Амазон! Вошел в десятку лучших книг в жанре «YoungAdult о личной жизни подростков», в двадцатку лучших в жанрах «YoungAdult об одиноких подростках-изгоях», «Художественная литература о свиданиях и отношениях для подростков».  Когда ты встречаешь родственную душу, не сопротивляйся этому. Прими любовь и открой ей свое сердце. И даже если ты столкнешься с трудностями, поверь, это стоит того. Ведь что, если не любовь, придает нашей жизни смысл?",
        "Описание товара": "Автор: Эмма Скотт Переводчик: Гладыщева Евгения Сергеевна Серия: Freedom. Романтическая проза Эммы Скотт Раздел: Зарубежная сентиментальная проза Издательство: Эксмо , Freedom ISBN: 978-5-04-122179-9 Возрастное ограничение: 18+ Год издания: 2021 Количество страниц: 544 Переплет: Твердый (7Б) Формат: 132x208 мм Тираж: 9000 Вес: 0.52 кг",
        "Цена товара": "527 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Себастьян Перез: Элиза в сердце лабиринта",
        "Ссылка на книгу": "https://book24.ru/product/eliza-v-serdtse-labirinta-3435220/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000918656/COVER/cover13d__w410.jpg",
        "Про что книга": "В день своей свадьбы Элиза решает сыграть на скрипке любимую мелодию умершей накануне бабушки.  Но все валится у нее из рук. Чтобы обрести утешение, она идет в комнату покойной – необъяснимая сила словно тянет туда. Внутри девушка обнаруживает загадочную музыкальную шкатулку. Мелодия оживает, все выглядит волшебно. А потом происходит нечто невероятное – Элиза теряет сознание и просыпается в… лабиринте. Она никогда не была здесь, что же ей делать?Впереди у нее масса испытаний и долгая дорога домой. Но вырваться из цепких лап жителей лабиринта не так уж и просто.",
        "Описание товара": "Автор: Себастьян Перез Переводчик: Любомирская Лея Давидовна Серия: Завораживающая графическая сказка Раздел: Графические романы Издательство: Like Book ISBN: 978-5-04-096692-9 Возрастное ограничение: 16+ Год издания: 2018 Количество страниц: 72 Переплет: Твердый (7БЦ) Бумага: Мелованная матовая Формат: 190x262 мм Тираж: 4000 Вес: 0.42 кг",
        "Цена товара": "176 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 78%"
    }
][
    {
        "Название книги": "С. Дж. Кинкейд: Императрица",
        "Ссылка на книгу": "https://book24.ru/product/imperatritsa-3972120/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000933493/COVER/cover13d__w410.jpg",
        "Про что книга": "Ее хотели сжечь на костре во время коронации. Но собираются сделать Императрицей!Немезида дан Эмпиреан, самозванка-дьяболик, генетически созданный монстр, хищник, не знающий страха и жалости, должна отстоять свое право на трон.Наступают новые времена…",
        "Описание товара": "Автор: С. Дж. Кинкейд Переводчик: Музыкантова Елена Витальевна Серия: Космическая антиутопия Раздел: Зарубежная фантастика Издательство: Эксмо ISBN: 978-5-04-098534-0 Возрастное ограничение: 16+ Год издания: 2018 Количество страниц: 384 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 130x184 мм Тираж: 2000 Вес: 0.33 кг",
        "Цена товара": "108 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 82%"
    }
][
    {
        "Название книги": "Эмма Стоунекс: Смотрители маяка",
        "Ссылка на книгу": "https://book24.ru/product/smotriteli-mayaka-5967363/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001105450/COVER/cover13d__w410.jpg",
        "Про что книга": "Три смотрителя маяка бесследно исчезают, и через много лет их жены пробуждают в памяти воспоминания об этом страшном происшествии, навсегда изменившем их жизни. В Смотрителях маяка Эмма Стоунекс делает невероятное — настолько оживляет книгу, что кажется, будто ты вместе с героями вдыхаешь соленый морской воздух. Вдохновившись реальными событиями, Стоунекс дает свой ответ на до сих пор не разгаданную тайну начала двадцатого века. «Потрясающе запутанный и атмосферный». - The Observer«Выдающийся дебют Стоунекс превращает мрачную тайну в блестящую прозу». - Publisher's Weekly«Эмма Стоункс написала великолепный перевертыш, который одновременно является и загадкой, и романом о загадках: о том, как все мы пишем  собственные концовки и терпим предательства, но при этом зажигаем свет, чтобы наши близкие люди могли найти путь домой». - Шарлотта Роган",
        "Описание товара": "Автор: Эмма Стоунекс Переводчик: Измайлова Елена Германовна , Шершакова Мария Владимировна Серия: Tok. Мировые хиты Раздел: Зарубежные детективы Издательство: Эксмо , Inspiria ISBN: 978-5-04-117428-6 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 320 Переплет: Твердый (7БЦ) Формат: 133x208 мм Тираж: 7000 Вес: 0.36 кг",
        "Цена товара": "574 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Серена Валентино: Злые сёстры. История трёх ведьм",
        "Ссылка на книгу": "https://book24.ru/product/zlye-syestry-istoriya-tryekh-vedm-5581058/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001089242/COVER/cover13d__w410.jpg",
        "Про что книга": "Они — зло во плоти: морская ведьма, тёмная фея, злая королева, чудовище, старая колдунья с цветком. Но они не всегда были такими. Когда-то они были юными, наивными, слабыми… Однако в жизни каждого из них в один ужасный день появились они — три сестры, три ведьмы — Люсинда, Руби и Марта. Обладающие немыслимыми способностями, они положили свои жизни на то, чтобы разрушать жизни чужие. Они вмешивались в судьбы, толкали к безумию и разрушали целые королевства. Но, возможно, даже у них была причина стать такими жестокими. Что, если эта причина — любовь? Серена Валентино — автор, который мастерски даёт новое дыхание классическим сказками Диснея, помогая взглянуть на них глазами не героев, а злодеев. Что общего у Малефисенты, Злой королевы, матушки Готель, Урсулы и Чудовища? Те, кто сделал их злыми — странные сёстры! Книга поддерживает актуальный сейчас тренд — новый взгляд на известные истории, поиск скрытых смыслов и причин, по которым произошли знакомые каждому события.  «Странные сёстры» — продолжение таких необычных и популярных книг, как «Малефисента. История тёмной феи», «Чудовище. История невозможной любви», «Урсула. История морской ведьмы». Прочитайте захватывающую и полную магии историю о том, как близки на самом деле зло и добро, любовь и ненависть!",
        "Описание товара": "Автор: Серена Валентино Переводчик: Мольков Константин Иванович Серия: Disney. Злодеи Дисней. Нерассказанные истории Раздел: Фантастика и фэнтези Издательство: Эксмо ISBN: 978-5-04-110877-9 Возрастное ограничение: 12+ Год издания: 2021 Количество страниц: 320 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 132x206 мм Тираж: 6000 Вес: 0.32 кг",
        "Цена товара": "346 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 10%"
    }
][
    {
        "Название книги": "Джилл Барклем: В гостях на Ежевичной поляне",
        "Ссылка на книгу": "https://book24.ru/product/v-gostyakh-na-ezhevichnoy-polyane-5930103/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ASE000000000855874/COVER/cover13d__w410.jpg",
        "Про что книга": "Герои сборника В гостях на Ежевичной поляне, очаровательные мышата, все время находят веселые приключения! Провести снежный бал, отправиться на пикник, сделать зимние заготовки – в их маленьких домиках, похожих на староанглийские поместья, дела кипят круглый год… Впервые сказки про приключения мышат увидели свет в 1980 году. Четыре истории этого сборника принесли автору и иллюстратору Джилл Барклем мировую известность. Больше 7 000 000 читателей обожают жителей ежевичной поляны. Внимание даже к самыми крохотным деталям, добрые сюжеты и уютная британская атмосфера – в мире Джилл Барклем так хочется задержаться хотя бы на ещё одну чашку ароматного чая! Книга выходит в блистательном переводе Ольги Мяэотс.\nВ сборник В гостях на Ежевичной поляне вошли Зимняя история, Весенняя история, Летняя история и Осенняя история.",
        "Описание товара": "Автор: Джилл Барклем Переводчик: Мяэотс Ольга Николаевна Серия: Истории на ежевичной поляне Раздел: Сказки зарубежных писателей Издательство: АСТ ISBN: 978-5-17-135115-1 Год издания: 2021 Количество страниц: 128 Переплет: Твердый (7БЦ) Формат: 207x265 мм Вес: 0.61 кг",
        "Цена товара": "Цена товара не указана",
        "Наличие на складе": "Нет в наличии",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Мара Вульф: Сёстры-ведьмы. Сестра ночи",
        "Ссылка на книгу": "https://book24.ru/product/syestry-vedmy-sestra-nochi-3-5958534/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001162742/COVER/cover13d__w410.jpg",
        "Про что книга": "Мара Вульф — автор немецких бестселлеров, чей цикл «Ангельская сага» уже завоевал сердца российских читателей. Книги Мары Вульф проданы в Германии тиражом более 2,5 млн экземпляров! Все романы серии стали бестселлерами авторитетного издательского журнала «Der Spiegel». Роман «Сестра ночи» — это завершающая часть трилогии о противостоянии ведьм и демонов, которые обладают уникальной магией, не имеющей границ. Последнее приключение с полюбившимися героями. Три сестры, три силы, одна цель — спасти мир и обеспечить будущее без войны. Помимо ведьм, демонов и других магических существ, вас ждет встреча с новыми персонажами… но на чьей стороне будут они?  На страницах романа присутствуют иллюстрации Carolin Liepins — талантливой немецкой художницы и дизайнера. Именно она работала над оформлением обложек для трилогии «Ангельская сага» и романа «Тысяча жизней подряд». А также для серии книг «Изара» Юлии Диппель. «Достойный финал. В этой серии есть всё, что заставляет сердце биться чаще». — Lovelybooks",
        "Описание товара": "Автор: Мара Вульф Переводчик: Офицерова Ирина Александровна Серия: Young Adult. Немецкие фэнтези-бестселлеры Мары Вульф Раздел: Героическое фэнтези Издательство: Эксмо , Freedom ISBN: 978-5-04-122191-1 Возрастное ограничение: 18+ Год издания: 2021 Количество страниц: 608 Переплет: Твердый (7БЦ) Формат: 142x220 мм Тираж: 7000 Вес: 0.53 кг",
        "Цена товара": "531 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 10%"
    }
][
    {
        "Название книги": "Основы педиатрии по Нельсону. 8-ое издание",
        "Ссылка на книгу": "https://book24.ru/product/osnovy-pediatrii-po-nelsonu-8-oe-izdanie-5954069/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000937026/COVER/cover13d__w410.jpg",
        "Про что книга": "Основы педиатрии Нельсона — это всеобъемлющий справочник по педиатрии, давно известный медикам в иностранном варианте издания. Основные положения, которые необходимы ординаторам и врачам-педиатрам, а также студентам-медикам, изложены в новом удобном для изучения формате.  Профессиональные знания, полный обзор научных достижений в педиатрии последних лет и удобный способ подачи информации сделает подготовку к экзаменам и постижение азов медицинской науки интереснее и понятнее.",
        "Описание товара": "Автор: Карен Маркданте , Роберт Клигман Переводчик: Кокарева Елена Валентиновна Серия: Медицинский атлас: культовый бестселлер Раздел: Педиатрия и неонатология Издательство: Эксмо ISBN: 978-5-04-099031-3 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 848 Переплет: Твердый (7БЦ) Формат: 228x290 мм Тираж: 3000 Вес: 3.41 кг",
        "Цена товара": "6,750 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Ян Мортимер: Заложники времени. Путешествие по семи векам истории человечества: от Великой чумы до Второй мировой войны",
        "Ссылка на книгу": "https://book24.ru/product/zalozhniki-vremeni-puteshestvie-po-semi-vekam-istorii-chelovechestva-ot-velikoy-chumy-do-vtoroy-miro-1818125/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000890064/COVER/cover13d__w410.jpg",
        "Про что книга": "Что будете делать, если точно знаете, что чума заберет вас за ваши грехи через 6 дней? Героям этой книги был дан выбор: оставить все как есть, либо попытать удачу в других эпохах, просыпаясь каждый раз в совершенно чужом мире. Перед глазами читателя предстанут основные вехи истории человечества с их войнами, болезнями, реформами, чудесами и невзгодами. Автор книги, Ян Мортимер, преподаватель Оксфордского университета, уже выпустивший целую серию исторических книг про Англию разных временных эпох (таких, как «Елизаветинская Англия», «Средневековая Англия») необычайно ярко и точно описывает реалии другого века. Но что же ждет героев? Смогут ли они найти спасение, или, быть может, путешествие между жизнью и смертью таит в себе неведомый секрет, который откроется только в самом конце пути?",
        "Описание товара": "Автор: Ян Мортимер Переводчик: Жирнов Александр Вячеславович Серия: Путешественники во времени Раздел: Зарубежная фантастика Издательский бренд: БОМБОРА ISBN: 978-5-04-090776-2 Возрастное ограничение: 16+ Год издания: 2018 Количество страниц: 288 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 169x242 мм Тираж: 4000 Вес: 0.63 кг",
        "Цена товара": "182 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 72%"
    }
][
    {
        "Название книги": "Иисус: Все мировые исследования",
        "Ссылка на книгу": "https://book24.ru/product/iisus-vse-mirovye-issledovaniya-2164868/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000510917/COVER/cover13d__w410.jpg",
        "Про что книга": "Такие книги выходят раз в десятилетие. В уникальной подборке обзорных работ 40 всемирно известных исследователей Библии представлены практически все аспекты современных научных исследований Иисуса и его мира: научные методы изучения Иисуса и мира, в котором он жил, обзор ключевых достижений библейской науки, представление новых подходов и открытий. Авторы: Ричард Бокэм, Крейг Эванс, Геза Вермеш, Ульрих Луц, Герд Тайсен, Джеймс Чарлзворт, Брайан Ри, Петр Покорны и другие.",
        "Описание товара": "Переводчик: Холмогорова Наталия Леонидовна Серия: Религии, которые правят миром Раздел: Христианство Издательство: Эксмо ISBN: 978-5-699-75880-7 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 1056 Переплет: Твердый (7БЦ) Формат: 170x245 мм Тираж: 2000 Вес: 1.40 кг",
        "Цена товара": "1,642 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 10%"
    }
][
    {
        "Название книги": "Серена Валентино: Чудовище. История невозможной любви",
        "Ссылка на книгу": "https://book24.ru/product/chudovishche-istoriya-nevozmozhnoy-lyubvi-597759/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000310188/COVER/cover13d__w410.jpg",
        "Про что книга": "Все знают эту старую сказку: прекрасный принц был превращён в Чудовище из-за непомерной гордыни и самолюбия. В облике страшного зверя он бродил по своему замку, в ужасе отсчитывая дни до того момента, пока не упадёт последний лепесток розы и он навсегда останется диким зверем. Но знаете ли вы, что проклявшая его колдунья сама была в него влюблена? Какое зло может сотворить отвергнутая любовь и справедлива ли такая высока цена — годы одиночества и тоски — за ошибку юности? Узнайте подлинную историю заколдованного принца, историю преданности, самопожертвования и спасительной любви, которая не знает границ… Эта книга позволит вам по-новому взглянуть на любимых персонажей старой доброй сказки о Красавице и Чудовище, да и сама сказка может оказаться не такой уж и доброй... Кроме того, она понравится всем, кто любит фэнтези и волшебный мир Disney, а ещё истории о магии и истинной любви. Серия Серены Валентино о злодеях популярна во всем мире — ей как никому удаётся вдохнуть в старые сказки новую жизнь!",
        "Описание товара": "Автор: Серена Валентино Переводчик: Мольков Константин Иванович Серия: Disney. Злодеи Дисней. Нерассказанные истории Раздел: Книги по фильмам и мультфильмам Издательство: Эксмо ISBN: 978-5-699-71230-4 Возрастное ограничение: 12+ Год издания: 2021 Количество страниц: 256 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 130x210 мм Тираж: 17000 Вес: 0.29 кг",
        "Цена товара": "349 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 9%"
    }
][
    {
        "Название книги": "Дмитрий Хара: П. Ш. #Новая жизнь. Обратного пути уже не будет!",
        "Ссылка на книгу": "https://book24.ru/product/p-sh-novaya-zhizn-obratnogo-puti-uzhe-ne-budet-1581153/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ASE000000000828417/COVER/cover13d__w410.jpg",
        "Про что книга": "Книга Дмитрия Хары «П. Ш. Новая жизнь. Обратного пути уже не будет!» может полностью изменить вашу жизнь и ваш мир. Вместе с главным героем читатель переживет увлекательное приключение, которое станет началом нового путешествия длиною в жизнь.",
        "Описание товара": "Автор: Дмитрий Хара Серия: Жизнь на Maximum! Раздел: Популярная психология Издательство: АСТ ISBN: 978-5-17-102732-2 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 432 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 145x219 мм Вес: 0.45 кг",
        "Цена товара": "471 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 10%"
    }
][
    {
        "Название книги": "Тетрадь общая Horse, А5, 48 листов",
        "Ссылка на книгу": "https://book24.ru/product/horse-tetrad-obshchaya-a5-48-l-ser-folga-nakidka-4-p-polnotsvet-5407581/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000991499/COVER/cover13d__w410.jpg",
        "Про что книга": "Тетрадь общая «Horse» представлена в формате А5, подойдет как школьнику, так и студенту. Обложка тетради выполнена из картона и декорирована серебренной фольгой. Блок выполнен из офсетной бумаги и состоит из 96 страниц, соединен металлическими скобами. Скругленные уголки, накидка на блок в дизайн обложки! Такой дизайн придется по душе всем, кто ценит минимализм и классику.",
        "Описание товара": "Серия: Тетради общие Раздел: Тетради Издательство: Эксмо ISBN: 978-5-04-104739-9 Возрастное ограничение: 6+ Год издания: 2019 Количество страниц: 96 Переплет: Мягкий (3) Бумага: Офсетная Формат: 153x210 мм Тираж: 4000 Вес: 0.12 кг",
        "Цена товара": "45 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 67%"
    }
][
    {
        "Название книги": "Джонсон Александра: Книга для настоящих девочек",
        "Ссылка на книгу": "https://book24.ru/product/kniga-dlya-nastoyashchikh-devochek-174264/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ASE000000000720803/COVER/cover13d__w410.jpg",
        "Про что книга": "В этой книге ты найдешь надежные и проверенные советы и рекомендации, которые помогут тебе овладеть полезными навыками. Эта книга, без которой не обойтись ни одной девочке, научит тебя многим вещам, например как приготовить превосходные спагетти или как залатать прокол на шине твоего велосипеда. Для детей среднего школьного возраста",
        "Описание товара": "Автор: Джонсон Александра Переводчик: Лавренченко Мария Леонидовна Серия: Самый нужный самоучитель Раздел: Советы девочкам и мальчикам Издательство: АСТ ISBN: 978-5-17-095035-5 Год издания: 2021 Количество страниц: 128 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 144x217 мм Вес: 0.21 кг",
        "Цена товара": "212 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 10%"
    }
][
    {
        "Название книги": "Яков Перельман: Головоломки и задачи",
        "Ссылка на книгу": "https://book24.ru/product/golovolomki-i-zadachi-675615/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ASE000000000826621/COVER/cover13d__w410.jpg",
        "Про что книга": "Для тех, кто боится формул и мудрёных объяснений, но любит решать весёлые задачки и хитрые головоломки, разгадывать загадки и делать опыты, Издательство АСТ выпускает новую книжную серию - Простая наука для детей. Здесь легко, понятно и невероятно увлекательно рассказывается о чудесах в физике, химии и биологии: о вечных двигателях и  путешествиях на Луну, о безмоторном летании растений, о том, как добыть огонь с помощью льда, и на каких на самом деле пяти китах стоит наша замечательная планета.  Осторожно! Книги затягивают!",
        "Описание товара": "Автор: Яков Перельман Серия: Простая наука для детей Раздел: Игры и головоломки Издательство: АСТ ISBN: 978-5-17-100191-9 Год издания: 2021 Количество страниц: 224 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 144x218 мм Вес: 0.30 кг",
        "Цена товара": "220 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 10%"
    }
][
    {
        "Название книги": "Хейли Помрой: Формируем Пищевые Привычки для здоровья",
        "Ссылка на книгу": "https://book24.ru/product/formiruem-pishchevye-privychki-dlya-zdorovya-1390558/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000833517/COVER/cover13d__w410.jpg",
        "Про что книга": "Еда – фундамент нашего здоровья. Если вы хотите чувствовать себя великолепно, меньше болеть, избавиться от лишних килограммов, продлить жизнь и молодость, то пищевые привычки необходимо изменить.Хейли Помрой, диетолог звезд Голливуда, среди ее клиентом Роберт Дауни мл. и Дженифер Лопес, автор бестселлеров, дает вам четкие план и указывает путь. Когда многочисленные проблемы со здоровьем стали угрожать ее жизни, она поставила себе задачу найти продукты или их сочетания, которые помогут спасти и восстановить здоровье. Она разработала 7 уникальных программ питания, они ускоряют метаболизм и полностью перезагружают весь организм, составила список из 20 супер-продуктов, которые обязательно должны присутствовать в рационе каждого хотя бы раз в неделю. Выберете то, что необходимо и подходит именно вам и воспользуйтесь самым мощным оружием – правильным питанием.",
        "Описание товара": "Автор: Хейли Помрой Переводчик: Захаров Алексей Валерьевич Серия: Body and mind. Книги, которые меняют тебя и твое тело Раздел: Диетология Издательский бренд: БОМБОРА ISBN: 978-5-699-93232-0 Возрастное ограничение: 12+ Год издания: 2018 Количество страниц: 304 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 170x240 мм Тираж: 5000 Вес: 0.50 кг",
        "Цена товара": "182 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 72%"
    }
][
    {
        "Название книги": "Линдси Эшфорд: Женщина в \"Восточном экспрессе\"",
        "Ссылка на книгу": "https://book24.ru/product/zhenshchina-v-vostochnom-ekspresse-5136037/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000948410/COVER/cover13d__w410.jpg",
        "Про что книга": "«Эшфорд умеет создать невероятно захватывающую смесь реальности и вымысла». - Guardian  Поклонники Агаты Кристи будут в полном восторге. Королева детектива собственной персоной в знаменитом скором поезде, который стал местом действия самого известного романа о великом сыщике Эркюле Пуаро… Судьбоносное путешествие, изменившее для нее все.       Мир Агаты перевернулся. Обманул и ушел муж, под чьей фамилией она прославилась как мастер детектива. Прошло два года, а писательница все никак не придет в себя. Предпринимая очередную попытку встряхнуться, она садится в «Восточный экспресс». Ее путь лежит на Ближний Восток, один из первых очагов человеческой цивилизации. Там открывает тайны древности безумно интересующая ее археология…  Агата - не единственная женщина с разбитой жизнью в этом поезде. Две попутчицы имеют за плечами собственные трагедии. Трагедии, тщательно скрываемые, - ибо они делают женщин изгоями в Британии конца 1920-х. Агате предстоит напрячь все силы, чтобы, подобно своим героям, проникнуть в чужие секреты, оберегаемые от мира. Втроем они навсегда избавятся от груза прошлого - вместе, но каждая по-своему…",
        "Описание товара": "Автор: Линдси Эшфорд Переводчик: Рышкова Юлия Серия: Мир Агаты Кристи. Новые расследования Пуаро Раздел: Классические детективы Издательство: Эксмо ISBN: 978-5-04-100168-1 Возрастное ограничение: 16+ Год издания: 2019 Количество страниц: 320 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 133x210 мм Тираж: 3000 Вес: 0.32 кг",
        "Цена товара": "121 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 78%"
    }
][
    {
        "Название книги": "Хэл Элрод: Магия утра. Как первый час дня определяет ваш успех",
        "Ссылка на книгу": "https://book24.ru/product/magiya-utra-kak-pervyy-chas-dnya-opredelyaet-vash-uspekh-195311/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/MIF00011779/COVER/cover13d__w410.jpg",
        "Про что книга": "Утренние ритуалы, которые предлагает осуществлять автор этой книги, помогли десяткам тысяч людей изменить свою жизнь, почувствовать себя лучше и успевать больше. Для всех, кто хочет изменить свою жизнь, начав с малого – с первого часа каждого дня.",
        "Описание товара": "Автор: Хэл Элрод Серия: Магия утра Раздел: Психология личности Издательство: МИФ ISBN: 978-5-00169-581-3 Год издания: 2021 Количество страниц: 240 Переплет: Твердый (7БЦ) Формат: 155x230 мм Вес: 0.39 кг",
        "Цена товара": "613 ₽",
        "Наличие на складе": "Нет в наличии",
        "Скидка": "- 10%"
    }
][
    {
        "Название книги": "Дневник школьный для младших классов «Клубничный коктейль», 48 листов",
        "Ссылка на книгу": "https://book24.ru/product/klubnichnyy-kokteyl-dnevnik-dlya-mladshikh-klassov-48-l-162kh210-vyb-lak-5509589/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001050964/COVER/cover13d__w410.jpg",
        "Про что книга": "Школьный дневник — самый важный и нужный помощник школьника на протяжении всего учебного года. В нем записывают расписание и домашние задания, фиксируют оценки и замечания, а также подводят итоги года. Но помимо этого дневник дает каждому возможность выразить свою индивидуальность — и в этом его особенность.  Основная часть дневника осталась такой же удобной и функциональной, мы добавили лишь несколько разворотов, которые сделают школьные будни вашего ребенка немного ярче — теперь он сможет составить личный топ учителей и одноклассников и оценить каждого, записать свои цели сначала на учебный год, а потом и на лето.  Яркая обложка и стильный цветной блок — кто сказал, что строгое не может быть стильным?",
        "Описание товара": "Серия: Дневники школьные универсальные Раздел: Дневники школьные Издательство: Эксмо ISBN: 978-5-04-107163-9 Возрастное ограничение: 6+ Год издания: 2020 Количество страниц: 96 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 168x218 мм Тираж: 2000 Вес: 0.22 кг",
        "Цена товара": "146 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 9%"
    }
][
    {
        "Название книги": "Лия Арден: Мара и Морок. 500 лет назад",
        "Ссылка на книгу": "https://book24.ru/product/mara-i-morok-500-let-nazad-5959508/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001137346/COVER/cover13d__w410.jpg",
        "Про что книга": "В прежние времена персонажи из сказок были реальны и встречались смертным едва ли не каждый день. Я много путешествовал, собирая легенды, слухи и даже откровенные небылицы о Марах и Мороках. Однажды я наткнулся на историю одной Мары, которая жила приблизительно за три сотни лет до исчезновения всех служительниц богини Смерти. Её настоящее имя намеренно скрывали, и я уверен, что эта история вышла особенной, потому что семья девочки не смогла выполнить главное правило – покинуть родные    места.Малахий ЗотовДолгожданная предыстория дилогии «Мара и Морок». Новые герои, новые приключения, новая любовь. Расширение границ мира Аракена и Серата, погружение в легенды, встречи с богами.   Эпилог свяжет воедино прошлое и будущее и останется в вашем сердце навсегда.",
        "Описание товара": "Автор: Лия Арден Серия: Охотники за мирами Раздел: Любовное фэнтези Издательство: Эксмо ISBN: 978-5-04-118416-2 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 448 Переплет: Твердый (7БЦ) Формат: 131x207 мм Тираж: 47000 Вес: 0.41 кг",
        "Цена товара": "462 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Воздушный народ. Злой король",
        "Ссылка на книгу": "https://book24.ru/product/vozdushnyy-narod-zloy-korol-2-4454343/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000941226/COVER/cover13d__w410.jpg",
        "Про что книга": "Продолжение нашумевшего романа «Жестокий принц», который мгновенно стал бестселлером New York Times!   Книга «Злой король» стала самой ожидаемой книгой 2019 года по версии Goodreads! За нее проголосовало более 53 тыс. человек! В мире продано более 10 млн экземпляров первой книги трилогии «Воздушный народ»!  «Холли — королева фейри». Именно так отозвалась Виктория Аверяд, популярная американская писательница, о творчестве Холли Блэк. Неудивительно, ведь Холли Блэк создала новую мифологию мира фейри!  Если ты любишь красивое, атмосферное, драматичное фэнтези с шикарно прописанным миром и невероятно притягательными героями, созданными рукой мастера, тогда эта книга для тебя!",
        "Описание товара": "Автор: Холли Блэк Переводчик: Самуйлов Сергей Николаевич Серия: Young Adult. Бестселлер Холли Блэк. Воздушный народ Раздел: Фантастика и фэнтези для подростков Издательство: Эксмо , Freedom ISBN: 978-5-04-100171-1 Возрастное ограничение: 18+ Год издания: 2021 Количество страниц: 448 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 133x208 мм Тираж: 40000 Вес: 0.45 кг",
        "Цена товара": "432 ₽",
        "Наличие на складе": "Нет в наличии",
        "Скидка": "- 10%"
    }
][
    {
        "Название книги": "Серена Валентино: Малефисента. История тёмной феи",
        "Ссылка на книгу": "https://book24.ru/product/malefisenta-istoriya-tyemnoy-fei-5406278/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001026068/COVER/cover13d__w410.jpg",
        "Про что книга": "Эта история стара как мир: однажды коварная злодейка Малефисента наложила заклятие на принцессу Аврору, и в день своего шестнадцатилетия девушка уколола палец о веретено и заснула вечным сном. И только поцелуй истинной любви способен её пробудить. Но Малефисента всеми силами пытается сделать так, чтобы этого никогда не случилось… Однако мало кто знает, что на самом деле движет тёмной феей. Почему она так боится, что Аврора проснётся? Какие секреты хранятся в её прошлом? И что будет, если эти тайны раскрыть? Эта книга позволит вам по-новому взглянуть на любимых персонажей сказки о Спящей Красавице и злодейке Малефисенте. Кроме того, она понравится всем, кто любит фэнтези и волшебный мир Disney, а ещё истории о магии и истинной любви. Серия Серены Валентино о злодеях популярна во всём мире — ей как никому удаётся вдохнуть в старые сказки новую жизнь!",
        "Описание товара": "Автор: Серена Валентино Переводчик: Васильева Анна Борисовна Серия: Disney. Злодеи Дисней. Нерассказанные истории Раздел: Фантастика и фэнтези Издательство: Эксмо ISBN: 978-5-04-105597-4 Возрастное ограничение: 12+ Год издания: 2021 Количество страниц: 320 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 135x207 мм Тираж: 7000 Вес: 0.32 кг",
        "Цена товара": "410 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Ли Бардуго: Штурм и буря",
        "Ссылка на книгу": "https://book24.ru/product/shturm-i-burya-2688398/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ASE000000000836648/COVER/cover13d__w410.jpg",
        "Про что книга": "«Штурм и буря» - новый роман в жанре фэнтези Ли Бардуго, автора бестселлера «Шестерка воронов». Продолжение истории заклинательницы Солнца Алины Старковой и ее друга Мала; вторая часть трилогии об их приключениях.  Чудом избежав смерти и поглощения тьмой, теперь они вынуждены скрываться от одного из самых могущественных и древних колдунов на земле. Все, о чем мечтают изгнанники - это тихая и спокойная жизнь подальше от раздираемой войной Равки. Но магическая сила, которую открывает в себе Алина, слишком велика для того, чтобы держать ее запертой вечно. Рано или поздно ей придется встретиться лицом к лицу со своим злейшим врагом, ведь их судьбы неразрывно связаны, как свет и тьма. Только магия заклинательницы Солнца может остановить безумного Дарклинга, но для того, чтобы осуществить это, Алине и Малу придется совершить невозможное. Этот увлекательный роман - для  всех любителей подросткового фэнтези, а также поклонников мира «Шестерки воронов». Книга стала бестселлером New York Times и получила множество положительных отзывов в таких изданиях, как The Guardian, Huffington Post, USA Today, Vanity Fair и др. «Отличается от всего, что я когда-либо читала», - так отозвалась о трилогии Вероника Рот, автор бестселлера «Дивергент».",
        "Описание товара": "Автор: Ли Бардуго Серия: Миры Ли Бардуго. Grishaverse Раздел: Зарубежное фэнтези Издательство: АСТ ISBN: 978-5-17-108603-9 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 416 Переплет: Твердый (7БЦ) Бумага: Типографская Формат: 133x207 мм Вес: 0.37 кг",
        "Цена товара": "417 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 9%"
    }
][
    {
        "Название книги": "Ли Бардуго: Крах и восход",
        "Ссылка на книгу": "https://book24.ru/product/krakh-i-voskhod-3015578/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ASE000000000836855/COVER/cover13d__w410.jpg",
        "Про что книга": "Крах и восход - заключительная часть трилогии Тень и кость от мегапопулярного молодежного автора Ли Бардуго. Недавно вышедший на основе вселенной сериал от Netflix  взорвал мировые чарты и заставил подростков и взрослых по всему миру в очередной раз заинтересоваться книгами и чтением. Grishaverse - уникальный мир, на который Ли Бардуго вдохновила славянская культура. Герои пьют квас и зовут друг друга привычными для нашего уха именами - Алина, Николай, Зоя. Трилогия заставляет читателя по-новому посмотреть на свою действительность под новым, более романтичным углом. В оригинале продано более 2,5 миллионов копий! Серия переведена на 38 языков.",
        "Описание товара": "Автор: Ли Бардуго Серия: Миры Ли Бардуго. Grishaverse Раздел: Зарубежное фэнтези Издательство: АСТ ISBN: 978-5-17-108822-4 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 416 Переплет: Твердый (7БЦ) Бумага: Типографская Формат: 133x207 мм Вес: 0.41 кг",
        "Цена товара": "412 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 10%"
    }
][
    {
        "Название книги": "Сергей Тармашев: АРЕАЛ. Один в поле не воин. Что посеешь",
        "Ссылка на книгу": "https://book24.ru/product/areal-odin-v-pole-ne-voin-chto-poseesh-5969872/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ASE000000000858532/COVER/cover13d__w410.jpg",
        "Про что книга": "Ареал неумолимо расширяет Зону поражения в ответ на ядерную агрессию правительства страны. Надежды на ремутацию Ареала нет. Жители по-прежнему вынуждены день и ночь добывать нефть Тип Икс, чтобы не умереть с голоду в жестокой криминальной среде. Только отряд майора Плетнёва как всегда стоит на защите интересов обычных людей. Воздастся ли каждому по заслугам его? И раскроет ли Ареал все свои тайны?В настоящий сборник вошли заключительные книги цикла: Один в поле не воин и Что посеешь.",
        "Описание товара": "Автор: Сергей Тармашев Серия: На перекрестке миров Сергея Тармашева Раздел: Боевая фантастика Издательство: АСТ ISBN: 978-5-17-137668-0 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 736 Переплет: Твердый (7БЦ) Формат: 148x220 мм Вес: 0.69 кг",
        "Цена товара": "917 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Терри Пратчетт, Стивен Бакстер: Бесконечный Космос",
        "Ссылка на книгу": "https://book24.ru/product/beskonechnyy-kosmos-5204599/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000956323/COVER/cover13d__w410.jpg",
        "Про что книга": "Заключительный роман о БЕСКОНЕЧНОЙ ЗЕМЛЕ от блестящих соавторов — ТЕРРИ ПРАТЧЕТТА и СТИВЕНА БАКСТЕРА — любимого писателя Нила Геймана и звезды британской НФ. Оптимистичный взгляд на грядущую встречу с другими цивилизациями — о том,* что значит призыв из центра Галактики для Следующих и для всего человечества «Присоединяйтесь к нам»?* кто такие кротокролики?* как строить в космосе собственное будущее?Если у Долгого мира есть цель, то это служить убежищем для разумных существ, даже от их собственных глупостей. Почему Джошуа Валиенте, самый знаменитый в мире путник, просто не перешел в безопасный мир и ввязался в новые приключения?Положительные отзывы зарубежных критиков — The Guardian, The Independent, Publishers Weekly и др.",
        "Описание товара": "Автор: Терри Пратчетт , Стивен Бакстер Переводчик: Максимова М.В.; Луц Н.В. Серия: Терри Пратчетт Раздел: Космическая фантастика Издательство: Эксмо ISBN: 978-5-04-101640-1 Возрастное ограничение: 16+ Год издания: 2019 Количество страниц: 512 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 123x197 мм Тираж: 6000 Вес: 0.39 кг",
        "Цена товара": "182 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 72%"
    }
][
    {
        "Название книги": "Владимир Древс: Миллионер с хорошей кармой. Как найти предназначение и построить свой бренд",
        "Ссылка на книгу": "https://book24.ru/product/millioner-s-khoroshey-karmoy-kak-nayti-prednaznachenie-i-postroit-svoy-brend-5789891/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001106910/COVER/cover13d__w410.jpg",
        "Про что книга": "﻿Деньги приходят не к тем, кто ставит перед собой цель их заработать, а к тем, кто стремится сделать мир лучше, убежден автор книги, эксперт по созданию личного бренда и ученик всемирно известного бизнес-тренера Бодо Шефера. Надо давать людям то, о чем они мечтают. И вы станете первым. Владимир Древс считает, что стать счастливым и успешным невозможно без нравственно-этической основы, которая закладывается с помощью древних духовных знаний.\nКнига учит правильно позиционировать и продвигать себя и свой бизнес в соцсетях, избегая типичных ошибок вроде размещения в аккаунте некачественных снимков и чужих цитат. Миллионер с хорошей кармой в первую очередь придет на помощь тем, кто делает в бизнесе свои первые шаги. Многочисленные сленговые выражения оставлены в авторской редактуре.",
        "Описание товара": "Автор: Владимир Древс Серия: Новая реальность Раздел: Психология бизнеса Издательство: Эксмо ISBN: 978-5-04-113561-4 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 272 Переплет: Твердый (7БЦ) Формат: 145x218 мм Тираж: 12000 Вес: 0.36 кг",
        "Цена товара": "578 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 9%"
    }
][
    {
        "Название книги": "Лия Арден: Мара и Морок",
        "Ссылка на книгу": "https://book24.ru/product/mara-i-morok-5920467/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001050995/COVER/cover13d__w410.jpg",
        "Про что книга": "Таких, как я, называют Марами — отмеченными самой богиней смерти Мораной. Когда-то у меня и моих шести сестер был свой путь.  Тогда люди нас уважали и просили о милосердии. Они приносили нам подношения и молились нам. Но 200 лет назад все изменилось, когда принц Серата осмелился поднять руку на одну из нас.  Я пыталась отомстить, но погибли мы все. Теперь правители Аракена, погрязшие в длительной войне со своим соседом Сератом, решили вернуть меня к жизни. Дать второй шанс на месть и свободу, привязав меня к тому, против кого я никогда не пойду. Таких, как он, называют Морок, и их боятся абсолютно все.  Суммарный тираж дилогии — более 100 000 экземпляров!   «Мара и Морок» — коктейль из темного фэнтези, young adult романа и славянской мифологии.  Лия Арден завоевала любовь читателей с первой книги.  Захватывающий сюжет, необычный сеттинг, повествование в двух временах, любовная линия и заговоры.  История воскресшей Мары, избранницы самой богини смерти, и Морока, слуги Тьмы, воскресившего ее.  Убийства. Предательства. Любовь.",
        "Описание товара": "Автор: Лия Арден Серия: Охотники за мирами Раздел: Любовное фэнтези Издательство: Эксмо ISBN: 978-5-04-107175-2 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 384 Переплет: Твердый (7БЦ) Формат: 133x208 мм Тираж: 52000 Вес: 0.38 кг",
        "Цена товара": "482 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Мустафа Акийол: Исламский Иисус. Как Царь Иудейский стал у мусульман пророком",
        "Ссылка на книгу": "https://book24.ru/product/islamskiy-iisus-kak-tsar-iudeyskiy-stal-u-musulman-prorokom-1740184/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000886830/COVER/cover13d__w410.jpg",
        "Про что книга": "Турецкий писатель и журналист Мустафа Акийол написал книгу о том, как на самом деле относятся мусульмане к Иисусу. Это чрезвычайно содержательное и интересное введение в тему, для тех, кто хочет знать, почему личность Иисуса из Назарета оказала определяющее влияние на три мировые религии.«Это не просто книга об исламе или об Иисусе. Она подобна мосту, соединяющему иудеев и христиан с последователями Мухаммада. Иисус – не только иудейский радикал или христианский Мессия; еще он – один из самых почитаемых и любимых пророков ислама. В этой книге Мустафа Акийол  рассказывает о личности Иисуса и о той роли, какую сыграл он во всех трех религиях. Его книга – огромный вклад в доказательство того, что иудаизм и христианство – не враги мусульман, а, скорее, неотъемлемые части исламской религиозной системы».- Реза Аслан, автор книги Zealot.«Этот труд поможет жителям Запада, особенно христианам, лучше понять исламский взгляд на Иисуса, мир ему, и разобраться в том, почему, в отличие от христианства, в исламе Иисус глубоко почитаем, однако не обожествляется, а остается пророком».- Сейид Хоссейн Наср, иранский философ и религиовед, профессор исламских исследований, Университет Джорджа Вашингтона.",
        "Описание товара": "Автор: Мустафа Акийол Переводчик: <не указано> Серия: Религиозный бестселлер Раздел: Религиоведение Издательство: Эксмо ISBN: 978-5-04-099430-4 Возрастное ограничение: 16+ Год издания: 2018 Количество страниц: 400 Переплет: Твердый (7БЦ) Бумага: Писчая Формат: 131x207 мм Тираж: 2000 Вес: 0.42 кг",
        "Цена товара": "133 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 86%"
    }
][
    {
        "Название книги": "Питер Джеймс: Атомный ангел",
        "Ссылка на книгу": "https://book24.ru/product/atomnyy-angel-2053883/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000897236/COVER/cover13d__w410.jpg",
        "Про что книга": "«Питер Джеймс проник во внутреннюю специфику полицейской работы, а также во внутренний мир реальных сыщиков настолько глубоко, как никто другой до него». - The Times  «За 34 года своей работы в полиции я никогда не сталкивался с автором, который так детально и точно описывал бы наше дело». - Детектив-следователь Пэт Лэниган, полицейское управление Нью-Йорка  «Питер Джеймс - один из лучших британских авторов в остросюжетном жанре». - Ли Чайлд   У смерти ангельские крылья…  Об авторе  Бесспорный литературный талант и ответственность перед читателями ставят Питера Джеймса в один ряд с современными классиками жанра - Элизабет Джордж, Джоном Гришэмом и Дэвидом Болдаччи. Писателя отличает потрясающее знание приемов криминалистики, которое оказалось востребованным английской полицией: Питер Джеймс является ее консультантом и, по собственному признанию, маньяков и убийц видит чаще, чем честных граждан.",
        "Описание товара": "Автор: Питер Джеймс Переводчик: Холмогорова Наталия Леонидовна Серия: Питер Джеймс. Убийственно крутой детектив Раздел: Зарубежные детективы Издательский бренд: ГрандМастер ISBN: 978-5-04-092155-3 Возрастное ограничение: 18+ Год издания: 2018 Количество страниц: 320 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 147x219 мм Тираж: 5000 Вес: 0.40 кг",
        "Цена товара": "153 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 82%"
    }
][
    {
        "Название книги": "Мона Кастен: Доверься мне",
        "Ссылка на книгу": "https://book24.ru/product/doversya-mne-5990239/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001126634/COVER/cover13d__w410.jpg",
        "Про что книга": "Мона Кастен — автор международного бестселлера «Спаси меня». Тираж книг Моны Кастен в России уже перевалил отметку в 100 000 экземпляров и 2 млн экземпляров в Германии!  «Доверься мне» — вторая книга новой серии Моны Кастен. Это история совершенно новых героев. Именно благодаря этой серии читатели узнали о ней, она открыла писательнице путь на верхние строчки рейтингов немецких магазинов. Идеально подойдет всем, кто полюбил книги Моны Кастен, а также является поклонником творчества Анны Тодд и Пенелопы Дуглас. Высокие рейтинги на Goodreads, Amazon и других крупнейших площадках.",
        "Описание товара": "Автор: Мона Кастен Переводчик: Офицерова Ирина Александровна Серия: Young Adult. Абсолютный бестселлер Моны Кастен Раздел: Зарубежные любовные романы Издательство: Like Book ISBN: 978-5-04-117687-7 Возрастное ограничение: 18+ Год издания: 2021 Количество страниц: 416 Переплет: Твердый (7БЦ) Формат: 150x210 мм Тираж: 15000 Вес: 0.45 кг",
        "Цена товара": "527 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Обрезка садовых растений. Самоучитель в схемах и рисунках",
        "Ссылка на книгу": "https://book24.ru/product/obrezka-sadovykh-rasteniy-samouchitel-v-skhemakh-i-risunkakh-713530/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000830933/COVER/cover13d__w410.jpg",
        "Про что книга": "Обрезка плодовых, декоративных и ягодных деревьев и кустарников — дело полезное и необходимое. Но как правильно провести обрезку, чтобы не навредить растениям, а, наоборот, повысить урожайность, отодвинуть процесс старения деревьев, привести в порядок форму кроны? В книге Романа Петровича Кудрявца, известного еще с советских времен специалиста по экологическому садоводству, вы найдете ответы на самые главные вопросы: зачем, что и как правильно обрезать и формировать.     Вам будет интересно:   - Какие основные приемы и методы обрезки повышают урожайность?   - Как правильно формировать крону у плодовых и декоративных деревьев?   - Как использовать ягодные растения в качестве декоративных?   - Как формировать живую изгородь?    Роман Кудрявец — мэтр отечественного классического плодоводства, доктор сельскохозяйственных наук, профессор, специалист в области биологии, экологии и агротехники плодовых культур. Автор больше 30 книг и 500 статей по вопросам садоводства.",
        "Описание товара": "Автор: Роман Кудрявец Серия: Самое важное в саду и огороде. Практика экспертов Раздел: Справочники садовода и огородника Издательство: Эксмо ISBN: 978-5-699-92600-8 Возрастное ограничение: 12+ Год издания: 2020 Количество страниц: 192 Переплет: Мягкий (3) Бумага: Газетная пухлая Формат: 127x200 мм Тираж: 6000 Вес: 0.12 кг",
        "Цена товара": "174 ₽",
        "Наличие на складе": "Издательство планирует выпустить 14.09.2021",
        "Скидка": "- 9%"
    }
][
    {
        "Название книги": "Софи Кинселла: Удиви меня",
        "Ссылка на книгу": "https://book24.ru/product/udivi-menya-2311735/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000896627/COVER/cover13d__w410.jpg",
        "Про что книга": "﻿Сильви и Дэн – идеальная пара. В восьмую годовщину свадьбы они идут на прием к врачу и слышат шокирующую новость. Им осталось жить, даже страшно произнести… В общем, они оба проживут до ста лет! А это значит, что их безоблачный брак продлится еще шестьдесят восемь лет. Стоя у алтаря, они мечтали, что проведут вместе всю жизнь, вот только не подозревали, что жизнь будет такой длинной. Супруги уже знают друг о друге все. Что же им делать оставшуюся вечность? А если они наскучат друг другу? Этого допускать нельзя. Поэтому Сильви придумывает интересную игру Удиви меня, чтобы постоянно подогревать отношения. Но практически сразу все выходит из-под контроля. И выясняется, что Сильви и Дэн хранят друг от друга страшные секреты.",
        "Описание товара": "Автор: Софи Кинселла Переводчик: Мохова Анастасия Александровна Серия: Шопоголик и другие. Проза Софи Кинселлы Раздел: Зарубежная сентиментальная проза Издательство: Эксмо ISBN: 978-5-04-091916-1 Возрастное ограничение: 16+ Год издания: 2018 Количество страниц: 512 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 112x185 мм Тираж: 6000 Вес: 0.31 кг",
        "Цена товара": "104 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 84%"
    }
][
    {
        "Название книги": "Брайан Фриман: Ночная птица",
        "Ссылка на книгу": "https://book24.ru/product/nochnaya-ptitsa-3036662/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000915219/COVER/cover13d__w410.jpg",
        "Про что книга": "Искуснейший психологический триллер с полным погружением в сюжетЧто, если бы вам пришлось переживать свои самые ужасные воспоминания… снова и снова? Детектив и психиатр вместе расследуют серию таинственных «самоубийств» в захватывающем психологическом триллере Брайана Фримана – одном из 20 лучших бестселлеров  2017 г. в США.Фрост Истон, детектив отдела убийств Сан-Франциско не верил в совпадения. И когда город потрясла серия жутких самоубийств он привычно «взял след». Так детектив оказался в кабинете психиатра Франчески Штейн, терапия которой способна стирать самые ужасные воспоминания. Ведь все жертвы были ее пациентками…Отныне судьбы мачо-полицейского  и проницательного врача сплелись в клубок крайне загадочного дела. И чем дальше, тем опаснее оно становится. Некто, зовущий себя Ночная Птица, затеял интеллектуальную психологическую игру: шлет издевательские послания о погибших женщинах и… собственном прошлом Франчески и Фроста… И все ближе и ближе стук черных крыльев в кромешной тьме...Нож – это ключ… освободи себя.Книги Брайана Фримана продаются в 46 странах мира и переведены на 22 языка. Визитная карточка его триллеров – сложные, противоречивые характеры и лихо закрученные сюжеты. Романы Фримана номинировались на самые престижные премии в области остросюжетной литературы.Это первоклассный рассказчик.Нельсон ДемилльКогда будете читать эту книгу, вам захочется включить побольше света.Publishers WeeklyРоманы Фримана жесткие и напряженные – но до той степени, чтобы не отпугнуть более «нежных» читателей.Booklist",
        "Описание товара": "Автор: Брайан Фриман Переводчик: Павлычева Марина Леонидовна Серия: Детектив и психолог расследуют Раздел: Зарубежные детективы Издательский бренд: ГрандМастер ISBN: 978-5-04-096225-9 Возрастное ограничение: 16+ Год издания: 2018 Количество страниц: 384 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 135x205 мм Тираж: 5000 Вес: 0.39 кг",
        "Цена товара": "120 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 80%"
    }
][
    {
        "Название книги": "Развиваем логику: игры и головоломки",
        "Ссылка на книгу": "https://book24.ru/product/razvivaem-logiku-igry-i-golovolomki-5402263/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000985080/COVER/cover13d__w410.jpg",
        "Про что книга": "Тренажеры подготовлены практикующими нейропсихологами, которые каждый день помогают справиться с проблемами с обучением, возникающими у детей в начальной школе. Использование пособий в учебном процессе или в качестве дополнительного материала позволит ребенку успешно учиться, своевременно устраняя всевозможные трудности и сложности с освоением школьного материала и формированием необходимых навыков.  Нестандартные игровые задания, предлагаемые специалистами Центра детской нейропсихологии им. А.Р. Лурия, помогут развить способности ребенка и справиться с возникающими в процессе учебы затруднениями, а также станут прекрасной профилактикой возможных проблем.",
        "Описание товара": "Автор: Екатерина Емельянова , Елена Трофимова Серия: Занимаемся с нейропсихологом. Нейротренажер для начальной школы Раздел: Общие сборники материалов для начальной школы Издательство: Эксмо ISBN: 978-5-04-104301-8 Год издания: 2021 Количество страниц: 80 Переплет: Мягкий (3) Бумага: Писчая Формат: 163x210 мм Тираж: 13000 Вес: 0.11 кг",
        "Цена товара": "140 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 10%"
    }
][
    {
        "Название книги": "Лия Арден: Мара и Морок. Особенная Тень",
        "Ссылка на книгу": "https://book24.ru/product/mara-i-morok-osobennaya-ten-5688474/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001089367/COVER/cover13d__w410.jpg",
        "Про что книга": "Продолжение потрясающей книги «Мара и Морок», в которой автор раскрывает все секреты.После предательства Морока Мара живой попадает в руки потомков своего врага. Ей придётся лицом к лицу встретиться с Северином — нынешним королём Серата — и узнать, какую судьбу он приготовил для неё. Ей предстоит разобраться в том, как много лжи таится в её прошлом и настоящем. Ей необходимо найти способ завершить свою давнюю месть.Однако Мара не единственная, кому нужно принять решение. Морок должен сделать выбор, который он больше не может откладывать.Цикл «Смерть и Тень» мгновенно стал популярен у читателей. Суммарный тираж дилогии превышает 100 000 экземпляров.Книга заставит ваше сердце биться вновь...",
        "Описание товара": "Автор: Лия Арден Серия: Охотники за мирами Раздел: Любовное фэнтези Издательство: Эксмо ISBN: 978-5-04-110919-6 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 416 Переплет: Твердый (7БЦ) Формат: 135x207 мм Тираж: 51000 Вес: 0.40 кг",
        "Цена товара": "482 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Паоло Аливерти: Электроника для начинающих",
        "Ссылка на книгу": "https://book24.ru/product/elektronika-dlya-nachinayushchikh-1674497/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000854476/COVER/cover13d__w410.jpg",
        "Про что книга": "В книге вы найдете как базовые сведения и понятия в области электроники, такие как ток, напряжение, сопротивление и др., так и важную для новичка информацию об электронных компонентах, схемах и микроконтроллерах.   Сделайте эту книгу настольной при работе над собственными DIY-проектами, будь то Arduino, Raspberry Pi или ремонт домашней техники своими руками.",
        "Описание товара": "Автор: Паоло Аливерти Переводчик: Потрясилова Ирина Владиславовна Серия: Электроника для начинающих Раздел: Радиоэлектроника Издательский бренд: БОМБОРА ISBN: 978-5-699-96873-2 Возрастное ограничение: 12+ Год издания: 2020 Количество страниц: 368 Переплет: Мягкий (3) Бумага: Писчая Формат: 162x235 мм Тираж: 5500 Вес: 0.47 кг",
        "Цена товара": "638 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 10%"
    }
][
    {
        "Название книги": "Юн Ха Ли: Гамбит девятихвостого лиса",
        "Ссылка на книгу": "https://book24.ru/product/gambit-devyatikhvostogo-lisa-3435108/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000921886/COVER/cover13d__w410.jpg",
        "Про что книга": "«Гамбит Девятихвостого лиса» - первый роман Юн Ха Ли, известного своими фантастическими рассказами. Роман получил премию «Локус» за лучший дебют и попал в финал премий «Хьюго» и «Небьюла» в номинациях «Лучший научно-фантастический роман». Мир Лиса странен и удален от нашего времени на целые эпохи. Вселенной правит Гекзархат, подавляющий мятежников и еретиков. Офицер Гекзархата получает опасное задание, от выполнения которого зависит не только ее дальнейшая жизнь, но и будущее их цивилизации. В качестве оружия она хочет использовать «призрак» - запись личности легендарного генерала, которого уже нет в живых несколько сотен лет. Но он смертельно опасен. Перед своей первой смертью он сошел с ума и уничтожил свою армию. Не превратится ли снова гениальный тактик в безумца, прозванного Архипредателем?   «Звездный десант» вместе с «Апокалипсисом сегодня», а полковник Курц за главного. Крышесносная милитаристская космическая опера, но с таким количеством странных идей, что больше напоминает работы Ханну Райаниеми, чем Кордвайнера Смита». - Стивен Бакстер  «Прелестная, брутальная и полная той изобретательности, которая характеризует лучшую научную фантастику». - Аластер Рейнольдс  «Убийственная космическая опера от нового ярчайшего таланта». - Элизабет Бир  «16 лет Юн Ха Ли был серым кардиналом научной фантастики, разрабатывал тактику для убедительной победы. Сейчас он выступил во всеоружии. Элегантная, как оригами, по-лисьи хитрая, яростно новая - эта книга сожжет ваш мозг. Аксиоматически гениальна. Еретически хороша». - Сет Дикинсон  «Чудесно, оригинально и компульсивно. Как если бы Кордвайнер Смит написал роман для серии Warhammer 40K». - Гарет Л. Пауэлл",
        "Описание товара": "Автор: Юн Ха Ли Переводчик: Осояну Наталия Георгиевна Серия: Fanzon. Sci-Fi Universe. Лучшая новая НФ Раздел: Зарубежная фантастика Издательский бренд: Fanzon ISBN: 978-5-04-097175-6 Возрастное ограничение: 16+ Год издания: 2018 Количество страниц: 384 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 155x220 мм Тираж: 6000 Вес: 0.48 кг",
        "Цена товара": "152 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 84%"
    }
][
    {
        "Название книги": "Магнус Мист: Маленькая злая книга",
        "Ссылка на книгу": "https://book24.ru/product/malenkaya-zlaya-kniga-5429112/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000986066/COVER/cover13d__w410.jpg",
        "Про что книга": "У этой маленькой книги есть большая мечта: она хочет стать самой злой на свете! Рассказывать страшные истории, от которых замирает сердце, — вот о чём грезит этот небольшой томик. Но справиться самому у него не получится, ему просто НЕОБХОДИМ смелый, умный и суперклассный читатель — то есть ты! Да-да, ты! Нет никаких сомнений, что ты не трусливый зайка, а настоящий герой, который запросто решит все загадки, пройдёт хитроумный квест и не испугается каких-то там страшилок! Осталось только открыть первую страницу и пуститься в невероятные приключения с кучей сюрпризов и тайн. Будет весело! Бестселлер по версии престижного журнала Spiegel. Эта книга создана для тех, кто считает, что читать — это скучно. Она не оставит никаких сомнений, что с книгами можно классно проводить время! Внутри читателя ждут необычные цветные иллюстрации (много-много иллюстраций и красивых шрифтов!).",
        "Описание товара": "Автор: Магнус Мист Переводчик: Бабурова Галина Юрьевна Серия: Маленькая злая книга Раздел: Фантастика и фэнтези Издательство: Эксмо ISBN: 978-5-04-104494-7 Возрастное ограничение: 12+ Год издания: 2021 Количество страниц: 128 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 152x213 мм Тираж: 85000 Вес: 0.33 кг Художник: Гуссунг Томас",
        "Цена товара": "346 ₽",
        "Наличие на складе": "Нет в наличии",
        "Скидка": "- 10%"
    }
][
    {
        "Название книги": "Терри Пратчетт: Пятый элефант",
        "Ссылка на книгу": "https://book24.ru/product/pyatyy-elefant-5208757/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000957137/COVER/cover13d__w410.jpg",
        "Про что книга": "Пятый роман сэра Терри Пратчетта популярной серии «Городская Стража» цикла «Плоский мир» в новом формате с оригинальным оформлением!«Из всех писателей, книги которых я читал, Пратчетт показался мне самым человечным», — Брендон Сандерсон.Премия Сигма-Ф за перевод («Лучшее зарубежное произведение», 2008).Обложка с клапанами-закладками.Издание на бумаге creamy.",
        "Описание товара": "Автор: Терри Пратчетт Переводчик: Берденников Н.; Жикаренцев А.В. Серия: Европокет. Терри Пратчетт Раздел: Юмористическое фэнтези Издательство: Эксмо ISBN: 978-5-04-101644-9 Возрастное ограничение: 16+ Год издания: 2019 Количество страниц: 480 Переплет: Мягкий (3) Формат: 125x205 мм Тираж: 3000 Вес: 0.35 кг",
        "Цена товара": "120 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 80%"
    }
][
    {
        "Название книги": "Мара Вульф: Сёстры-ведьмы. Сестра луны",
        "Ссылка на книгу": "https://book24.ru/product/syestry-vedmy-sestra-luny-2-5941708/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001140639/COVER/cover13d__w410.jpg",
        "Про что книга": "Мара Вульф — автор немецких бестселлеров, чей цикл «Ангельская сага» уже завоевал сердца российских читателей. Книги Мары Вульф проданы в Германии тиражом более 2,5 млн экземпляров! Роман «Сестра звёзд» стал бестселлером авторитетного немецкого издательского журнала «Der Spiegel». Роман «Сестра луны» — это продолжение невероятной трилогии о противостоянии ведьм и демонов, которые обладают уникальной магией, не имеющей границ. В этой части серии вы узнаете, на что способна ведьма, захваченная в плен королем демонов, чтобы защитить себя и своих близких. Позволит ли она Регулюсу взять верх над миром? Потрясающий сеттинг, интриги и захватывающие перипетии сюжета, атмосфера сказочного леса Броселианд, легенды и непростая история любви — эта серия оставит неизгладимый след в вашем сердце, и вы влюбитесь в нее с первых страниц! «Эта сага о ведьмах просто не может не понравиться, и вы будете восхищены характерами главных и второстепенных героев. Наконец-то даются ответы на многие вопросы, которые оставила после себя первая книга. Истина выходит на поверхность и подвергает персонажей огромным испытаниям». — Amazon.de.",
        "Описание товара": "Автор: Мара Вульф Переводчик: Офицерова Ирина Александровна Серия: Young Adult. Немецкие фэнтези-бестселлеры Мары Вульф Раздел: Героическое фэнтези Издательство: Эксмо , Freedom ISBN: 978-5-04-119048-4 Возрастное ограничение: 18+ Год издания: 2021 Количество страниц: 512 Переплет: Твердый (7БЦ) Формат: 132x206 мм Тираж: 7000 Вес: 0.52 кг",
        "Цена товара": "531 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 10%"
    }
][
    {
        "Название книги": "Антонина Крейн: Шолох. Академия Буря",
        "Ссылка на книгу": "https://book24.ru/product/sholokh-akademiya-burya-5971438/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001155295/COVER/cover13d__w410.jpg",
        "Про что книга": "Ладиславу Найт ждут непростые полгода. Пытаясь убежать от себя, она отправляется на далекий остров Этерны.Берти Голден-Халла — детектив — тоже скрывается от прошлого. И вместе с ним Лади готова нырнуть в опасное расследование.Древние тайны, магическая Академия и остров, полный загадок. Буря разразится через три, два...Третья книга популярного цикла Антонины Крейн. Однотомник в серии «Шолох»: путешествие на юг Лайонассы. Новые герои, новые приключения, множество пасхалок к приключениям Тинави и Ко. Цикл сравнивают с произведениями Макса Фрая.  «Шолох. Теневые блики» и «Шолох. Тень разрастается» завоевали любовь читателей. Пришло время расширить географию Лайонассы. Академия Буря ждет тебя!",
        "Описание товара": "Автор: Антонина Крейн Серия: Young Adult. Книжный бунт. Фантастика Раздел: Детективная фантастика Издательство: Эксмо ISBN: 978-5-04-121071-7 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 512 Переплет: Твердый (7БЦ) Формат: 135x210 мм Тираж: 6000 Вес: 0.43 кг",
        "Цена товара": "473 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Леонид Кондрашев: Археология Москвы: древние и современные черты московской жизни",
        "Ссылка на книгу": "https://book24.ru/product/arkheologiya-moskvy-drevnie-i-sovremennye-cherty-moskovskoy-zhizni-2027297/",
        "Ссылка на постер": "//ndc.book24.ru/resize/410x590/iblock/200/2005e3f20e06a5933fb52317e998a447.jpg",
        "Про что книга": "Об авторе  Леонид Кондрашев - заместитель руководителя Департамента культурного наследия города Москвы, главный археолог столицы, кандидат исторических наук, авторитетный ученый.   Жанр  История, археология.   О книге  В книге автор подробно рассказывает обо всем, что было найдено за последние годы в самом сердце столицы: в Гостином дворе и Зарядье, на Бульварном кольце и Лубянке, на Петровке, Пречистенке, Арбате - в период масштабной программы по благоустройству города «Моя улица». Он говорит о самых «свежих» находках, ставших сенсацией, исторических реликвиях, способных пошатнуть традиционные представления об истории Первопрестольной, сохранившихся фрагментах древней столицы и не только.   Особенности  Автор рассказывает как о мелких артефактах, которых за два года существования программы было найдено более 10 000, так и о крупных археологических объектах в руинах: остатках старых зданий, фортификаций, оборонительных стен города, фундаментах и основаниях церквей. Среди таких: «слух» у Китайгородской стены, мост к воротам Варварской башни Кремля, остатки бревенчатых мостовых, коллекторы и колодцы, старинные клады, берестяная грамота, кабак XVIII века и многое, многое другое.",
        "Описание товара": "Автор: Леонид Кондрашев Серия: Прогулки по Москве. Книга от главного археолога Москвы Раздел: История городов Издательство: Эксмо ISBN: 978-5-04-090803-5 Возрастное ограничение: 16+ Год издания: 2018 Количество страниц: 256 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 132x205 мм Тираж: 2500 Вес: 0.34 кг",
        "Цена товара": "135 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 82%"
    }
][
    {
        "Название книги": "Стивен Кинг: 11/22/63",
        "Ссылка на книгу": "https://book24.ru/product/11-22-63-5993490/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ASE000000000858560/COVER/cover13d__w410.jpg",
        "Про что книга": "Стивен Кинг не нуждается в особых представлениях. Автор культовых бестселлеров «Сияние», «Противостояние», «Оно», «Кладбище домашних животных» и «Зелёная миля» давно завоевал себе звание современного классика и стал любимым автором миллионов читателей.И многие из этих читателей считают «11/22/63» одним из лучших, если не лучшим, произведением автора. Обычный школьный учитель Джейк Эппинг получает возможность отправиться в прошлое и предотвратить убийство президента Кеннеди — событие, которое многие американцы до сих пор считают самым трагическим за весь XX век. Предопределено ли прошлое, или его можно изменить? И не станут ли действия Джейка причиной ещё большей катастрофы?Данное издание входит в серию «Кинг: Книжная полка». В серии «Кинг: Книжная полка» произведения мастера представлены в новом коллекционном оформлении художника Андрея Фереза.",
        "Описание товара": "Автор: Стивен Кинг Переводчик: Вебер Виктор Анатольевич Серия: Кинг: книжная полка Раздел: Зарубежная фантастика Издательство: АСТ ISBN: 978-5-17-137698-7 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 800 Переплет: Твердый (7БЦ) Формат: 150x220 мм Вес: 0.83 кг",
        "Цена товара": "1,008 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Здравствуй, малыш! Как прожить четвертый триместр без забот и волнений",
        "Ссылка на книгу": "https://book24.ru/product/zdravstvuy-malysh-kak-prozhit-chetvertyy-trimestr-bez-zabot-i-volneniy-6013592/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001103307/COVER/cover13d__w410.jpg",
        "Про что книга": "Страхи, связанные с началом беременности, готов снять любой врач. Однако после родов женщина зачастую остается один на один — и с ребенком, и с вопросами, на которые у нее нет ответа. Ведь никто не рождается  с зашитой в голове инструкцией: «Как быть мамой», а отсутствие столь важной  информации вызывает чувство вины и тревоги. Эта книга — то самое руководство к действию, которого часто не хватает новоиспеченной маме. Она поможет почувствовать себя увереннее, привлекательнее, спокойнее и счастливее, ведь в ней собрана вся информация, в которой так сильно нуждается каждая из нас в первые месяцы после родов. Елена Петровна Березовская заботливо проведет каждую читательницу через четвертый триместр, по-матерински даст ценные советы и поможет почувствовать себя не только матерью,  но и женщиной — красивой, желанной и счастливой.",
        "Описание товара": "Автор: Елена Березовская Серия: Комаровский представляет Раздел: Здоровье детей Издательство: Эксмо ISBN: 978-5-04-121120-2 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 320 Переплет: Твердый (7БЦ) Формат: 162x210 мм",
        "Цена товара": "638 ₽",
        "Наличие на складе": "Издательство планирует выпустить 31.08.2021",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Арт-блокнот. Сказки старой Руси «Сказочные существа. Лесовик», 160 страниц",
        "Ссылка на книгу": "https://book24.ru/product/skazki-staroy-rusi-art-bloknot-skazochnye-sushchestva-lesovik-1827622/",
        "Ссылка на постер": "//ndc.book24.ru/resize/410x590/iblock/55b/55b1ce005c2ee8dd4051ddea9b65ca33.jpg",
        "Про что книга": "Об авторе  Роман «Amok» Папсуев - автор книг «Сказки старой Руси. Начало» и «Сказки старой Руси. Истоки», известный иллюстратор, писатель-фантаст, лучший художник 2004 г. по версии «Мира фантастики» и лучший художник Европы 2008 г. по версии конвента «Еврокон». Его рисунки украшают как его собственные книги и комиксы, так и произведения Веры Камши, Александра Зорича, Ника Перумова, Терри Гудкайнда, Дмитрия Казакова, Леонида Алехина, а также настольные игры по романам Джорджа Мартина, игр студии «13Рентген»: «Завтра война: Вторжение клона», «Диктатор-контроль», онлайн-игры «Воплощение» и других.   О книге  Арт-блокнот «Сказки Старой Руси. Сказочные существа» - это стильные и невероятно красивые рисунки сказочных существ славянского фольклора: Берегиня, Лесовик, Серый Волк, Баба Яга и другие, исполненные в неподражаемой стилистике художника. Он обязательно понравится тем, кто увлекается древнерусскими сказками и восточнославянской мифологией, и идеально подходит как для деловых заметок, так и для записей творческих мыслей и рисования.  Особенности: Вдохновляющий арт-блокнот с истинно русской душой и фантастически красивым и интересным изображением персонажей сказок, легенд и мифов выходит в четырех разных оформлениях. Качественная полиграфия: стильный удобный блок на тонированной бумаге, лента-закладка золотого цвета, тиснение и золотое фольгирование, плотные страницы и твердая обложка не только повышают статус и качество блокнота, но и делают его многофункциональным и удобным в использовании.",
        "Описание товара": "Автор: Роман Папсуев Серия: Папсуев Роман. Арт-блокноты по мотивам популярных книг Раздел: Блокноты Издательство: Эксмо ISBN: 978-5-04-091857-7 Возрастное ограничение: 16+ Год издания: 2018 Количество страниц: 160 Переплет: Твердый (7БЦ) Бумага: Lux cream Формат: 142x218 мм Тираж: 1700 Вес: 0.30 кг",
        "Цена товара": "175 ₽",
        "Наличие на складе": "Нет в наличии",
        "Скидка": "- 65%"
    }
][
    {
        "Название книги": "Сильвен Ранберг: Миллениум. Девушка с татуировкой дракона",
        "Ссылка на книгу": "https://book24.ru/product/millenium-devushka-s-tatuirovkoy-drakona-3771885/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000915222/COVER/cover13d__w410.jpg",
        "Про что книга": "﻿Татуированная сорвиголова с обостренным чувством справедливости Лисбет Саландер и бесстрашный журналист Микаэль Блумквист – среди самых известных персонажей современной культуры. Возникшие как литературные герои и воплощенные на экране, теперь они возвращаются в новом облике, созданном титанами европейского комикса.\nСорок лет загадка исчезновения юной родственницы не дает покоя стареющему промышленному магнату. И вот он предпринимает последнюю в своей жизни попытку – поручает розыск ее следов известному журналисту Микаэлю Блумквисту. Вскоре оказывается, что дело куда запутаннее, чем казалось на первый взгляд. Отчаянно нуждающийся в помощи, Блумквист привлекает к расследованию экстравагантную хакершу с блестящими способностями – Лисбет Саландер. Вместе они открывают: семейная драма – лишь небольшой отзвук кошмара, длящегося десятилетия. И погружаются в самое сердце тьмы…",
        "Описание товара": "Автор: Сильвен Ранберг Переводчик: Гольдберг Юрий Яковлевич Серия: Миллениум. Девушка с татуировкой дракона. Графический роман Раздел: Графические романы Издательство: Эксмо ISBN: 978-5-04-096229-7 Возрастное ограничение: 18+ Год издания: 2018 Количество страниц: 136 Переплет: Твердый (7БЦ) Бумага: Мелованная глянцевая Формат: 238x313 мм Тираж: 4000 Вес: 0.83 кг",
        "Цена товара": "280 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 72%"
    }
][
    {
        "Название книги": "Муми-тролль. Тетрадь (B5, 40 л., УФ-лак)",
        "Ссылка на книгу": "https://book24.ru/product/mumi-troll-tetrad-b5-40-l-uf-lak-5405972/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000962343/COVER/cover13d__w410.jpg",
        "Про что книга": "Технические параметры:Удобный формат В5 (182х255 мм)80 страниц на офсетной бумагеСтильный блок в клетку",
        "Описание товара": "Серия: Коллекция Moomin Раздел: Тетради с эксклюзивным дизайном Издательский бренд: БОМБОРА ISBN: 978-5-04-105163-1 Возрастное ограничение: 6+ Год издания: 2019 Количество страниц: 80 Переплет: Мягкий (3) Бумага: Офсетная Формат: 176x250 мм Тираж: 4000 Вес: 0.14 кг",
        "Цена товара": "50 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 43%"
    }
][
    {
        "Название книги": "Дина Рубина: Медная шкатулка",
        "Ссылка на книгу": "https://book24.ru/product/mednaya-shkatulka-167607/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000000637555/COVER/cover13d__w410.jpg",
        "Про что книга": "Об авторе: Дина Рубина — современный прозаик, автор популярных романов, лауреат и финалист множества литературных премий. Перу Рубиной принадлежат такие романы, как «Почерк Леонардо», «Белая голубка Кордовы» и многие другие. Трилогия Дины Рубиной «Русская канарейка» вошла в шорт-лист премии «Большая книга» 2015 года.Жанр: Рассказы, современная проза.О книге: Рассказы сборника «Медная шкатулка» так похожи на истории, рассказанные добрым и мудрым попутчиком. Невольно начинаешь сочувствовать и сопереживать, казалось бы, совсем незнакомым людям. И даже не замечаешь, как сам при этом становишься добрее и мудрее…Особенности: На страницах сборника «Медная шкатулка» читатель найдет множество новых удивительных рассказов и знакомые любимые истории. Здесь перекликаются голоса, повествующие о множестве человеческих судеб… Каждый рассказ - порция истинного, концентрированного литературного наслаждения!",
        "Описание товара": "Автор: Дина Рубина Серия: Дина Рубина. Собрание сочинений. Новая серия Раздел: Современная русская проза Издательство: Эксмо ISBN: 978-5-699-84652-8 Возрастное ограничение: 18+ Год издания: 2015 Количество страниц: 416 Переплет: Твердый (7БЦ) Бумага: Писчая Формат: 130x205 мм Тираж: 50000 Вес: 0.38 кг",
        "Цена товара": "182 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 72%"
    }
][
    {
        "Название книги": "Уоррен Эллис, Джейсон Говард: Деревья. Книга 1",
        "Ссылка на книгу": "https://book24.ru/product/derevya-kniga-1-2405129/",
        "Ссылка на постер": "//ndc.book24.ru/resize/410x590/iblock/4e3/4e30214b11616d0352b7c8c87c31a4e9.jpg",
        "Про что книга": "Италия, Китай, острова Шпицберген... Они приземлились по всему миру и сначала не представляли опасности. Научно-фантастическая новелла  Уоррена Эллиса («Трансметрополитен», «РЭД») и Джейсона Говарда («Супердинозавр», «Удивительный Человек-волк») о ближайшем будущем Земли показывает, что разумная жизнь во Вселенной не только существует, но и может подчинить своей воле человечество.  - Уоррен Эллис - лауреат премии Международной Гильдии Ужаса. - Автор работает с признанными лидерами комикс-индустрии: Marvel, DC, Image. - «Деревья» - авторская серия НФ. - «Самая интересная книга Эллиса со времен «Супербога», которая настоятельно рекомендуется поклонникам качественных комиксов» (Goodreads). - 1 - 8 главы под одной обложкой.",
        "Описание товара": "Автор: Уоррен Эллис , Джейсон Говард Переводчик: Бояршина Анна Юрьевна Серия: Комиксы. Современная классика Раздел: Комиксы Издательский бренд: Fanzon ISBN: 978-5-04-094468-2 Возрастное ограничение: 16+ Год издания: 2018 Количество страниц: 168 Переплет: Твердый (7БЦ) Бумага: Мелованная глянцевая Формат: 180x283 мм Тираж: 3000 Вес: 0.60 кг",
        "Цена товара": "198 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 78%"
    }
][
    {
        "Название книги": "Алексей Толстой: Приключения Буратино, или Золотой ключик. Рисунки Л. Владимирского",
        "Ссылка на книгу": "https://book24.ru/product/priklyucheniya-buratino-ili-zolotoy-klyuchik-risunki-l-vladimirskogo-5781420/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ASE000000000844251/COVER/cover13d__w410.jpg",
        "Про что книга": "Уникальная подарочная книга большого формата на плотном картоне в в твердом переплете. Любимая книга всех детишек - Приключения Буратино...  А. Н. Толстого с иллюстрациями самого известного отечественного художника Л. Владимирского в совершенно необыкновенном оформлении! В книге вас ждут:- объемные поп-апы- вырубка на обложке и постраничная вырубка внутри- интерактивные элементы почти на каждом развороте- комплект открыток с ил. Л. Владимирского Книга будет интересна: Родителям детей младшего и школьного возрастаФанатам художника Л. Владимирского и Буратино А.Н. ТолстогоКоллекционерам книг-панорамЛюбителям живых иллюстраций",
        "Описание товара": "Автор: Алексей Толстой Серия: Самая удивительная книга с объемными картинками Раздел: Сказки русских писателей Издательство: АСТ ISBN: 978-5-17-115870-5 Год издания: 2021 Количество страниц: 32 Переплет: Твердый (7БЦ) Формат: 236x303 мм Вес: 0.94 кг",
        "Цена товара": "2,063 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 10%"
    }
][
    {
        "Название книги": "Уилки Коллинз: Отель с привидениями",
        "Ссылка на книгу": "https://book24.ru/product/otel-s-privideniyami-5916825/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ASE000000000854380/COVER/cover13d__w410.jpg",
        "Про что книга": "Роман Отель с привидениями – это мастерское сочетание детектива и истории о привидениях. Действие разворачивается в Венеции – городе темных каналов, пустынных мостов и таинственных смертей. Старинное палаццо  превратили в фешенебельный отель, но он продолжает хранить свои мрачные секреты, сводя с ума постояльцев, заставляя их задаваться вопросом, кто они – орудия рока или просто сумасшедшие? В повестях и рассказах Уилки Коллинза, также вошедших в этот сборник, вас ждут семейные проклятия, призраки, ожившие мертвецы, сверхъестественный ужас и напряженное повествование.",
        "Описание товара": "Автор: Уилки Коллинз Переводчик: Кулагина-Ярцева Валентина Сергеевна , Брилова Людмила Юрьевна , Попов Алексей Владимирович , Харитонов Владимир Александрович Серия: Эксклюзивная классика Раздел: Зарубежные детективы Издательство: АСТ ISBN: 978-5-17-133628-8 Возрастное ограничение: 12+ Год издания: 2021 Количество страниц: 448 Переплет: Мягкий (3) Формат: 116x180 мм Вес: 0.29 кг",
        "Цена товара": "166 ₽",
        "Наличие на складе": "Издательство планирует выпустить 20.09.2021",
        "Скидка": "- 9%"
    }
][
    {
        "Название книги": "Дэвид Вонг: Что за чушь я сейчас прочитал?",
        "Ссылка на книгу": "https://book24.ru/product/chto-za-chush-ya-seychas-prochital-5969466/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ASE000000000845480/COVER/cover13d__w410.jpg",
        "Про что книга": "Дикая и ошеломляющая третья часть приключения Дэвида и Джона до краев наполнена той особой разновидностью хоррора, которую читатели серии вправе от нее ожидать… Но под ее крайне живописными и невероятно сложными темами теперь видны мрачные и даже реалистические темы, которые придают роману глубину.Publishers WeeklyБуйное и долгожданное возвращение к гротескному, но забавному кошмару, в котором живут Дэвид и Джон.Kirkus Reviews",
        "Описание товара": "Автор: Дэвид Вонг Переводчик: Иринова Дарья Серия: Мастера ужасов Раздел: Зарубежное фэнтези Издательство: АСТ ISBN: 978-5-17-117092-9 Возрастное ограничение: 18+ Год издания: 2021 Количество страниц: 512 Переплет: Твердый (7БЦ) Формат: 135x207 мм Вес: 0.49 кг",
        "Цена товара": "574 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "Скидки нет"
    }
][
    {
        "Название книги": "Аннетт Мари: Бессмертный огонь",
        "Ссылка на книгу": "https://book24.ru/product/bessmertnyy-ogon-5428404/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ASE000000000842402/COVER/cover13d__w410.jpg",
        "Про что книга": "Могущественные духи-куницуками наконец собрались вместе и готовы к решающей битве с вероломной богиней Изанами, грозящей открыть Небесный мост и уничтожить мир людей. Эми предстоит разрушить проклятие, сковывающее силу кицунэ Широ и забирающее его воспоминания. Но, как только это произойдет, ёкай покинет возлюбленную, поглощенный пламенем Инари. Эми и Широ должны найти способ спасти мир – даже если ради этого им придется расстаться навсегда.",
        "Описание товара": "Автор: Аннетт Мари Серия: Аннетт Мари. Бестселлеры фэнтези Раздел: Зарубежное фэнтези Издательство: АСТ ISBN: 978-5-17-114130-1 Возрастное ограничение: 16+ Год издания: 2021 Количество страниц: 416 Переплет: Твердый (7БЦ) Бумага: Офсетная Формат: 134x207 мм Вес: 0.40 кг",
        "Цена товара": "417 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 9%"
    }
][
    {
        "Название книги": "Эмма Чейз: Принц Генри",
        "Ссылка на книгу": "https://book24.ru/product/prints-genri-5970847/",
        "Ссылка на постер": "https://cdn.book24.ru/v2/ITD000000001126638/COVER/cover13d__w410.jpg",
        "Про что книга": "Продолжение горячей истории о молодом принце от автора бестселлеров New York Times Эммы Чейз! На этот раз главным героем становится младший брат принца Николаса — Генри. Беспечный красавчик соглашается на участие в телевизионном шоу, где ему предстоит решить непростую задачу: отыскать среди 20 претенденток будущую королеву.  Страстная, но романтическая история для фанатов Моны Кастен и Анны Тодд!",
        "Описание товара": "Автор: Эмма Чейз Переводчик: Конькова Анна Серия: Pink room. Влюбиться по-королевски Раздел: Зарубежные любовные романы Издательство: Эксмо , Inspiria ISBN: 978-5-04-117690-7 Возрастное ограничение: 18+ Год издания: 2021 Количество страниц: 352 Переплет: Твердый (7БЦ) Формат: 150x210 мм Тираж: 5000 Вес: 0.42 кг",
        "Цена товара": "449 ₽",
        "Наличие на складе": "В наличии",
        "Скидка": "- 10%"
    }
]